[
    {
        "id": 12,
        "link": "https://www.theperfumeshop.com/armani/my-way-nacre-limited-edition/eau-de-parfum-spray/p/28420EDPJU",
        "img": "../assets/img/product/sp12/1.webp",
        "brand": "ARMANI",
        "title": "My Way Nacre Limited Edition",
        "descrip": "Eau de Parfum Spray",
        "cost": "",
        "price": 2370000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp12/1.webp",
                "../assets/img/product/sp12/2.webp",
                "../assets/img/product/sp12/3.webp"
            ],
            "des": "Discover My Way Nacre Edition, the iconic feminine fragrance by Giorgio Armani, now infused into a luminous pearly and silky cloud.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/giorgio-armani-media/giorgio-armani-media/11539382009886/My-Way-Nacre-600x400.jpg"
            ],
            "des_content": [
                "A bright floral bouquet made of the encounter of consciously sourced ingredients from around the world. A trio of tuberose, jasmine and orange blossom enhanced by a vibrant cedarwood and a warm vanilla. In a luminous pearly and silky cloud."
            ],
            "des_about": {
                "Top notes": "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT",
                "Heart notes": "TUBEROSE & JASMINE FROM INDIA",
                "Base notes": "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS",
                "Scent": "Floral",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Discover My Way Nacre Edition, the iconic feminine fragrance by Giorgio Armani, now infused into a luminous pearly and silky cloud. An invitation to broaden your horizons and live meaningful experiences. A new gleaming blend of encounters encapsulated in a dazzling fragrance. I AM WHAT I LIVE.",
                "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT The sparkling start of the fragrance. The orange blossom note, extracted from hand-picked bitter orange fruits in Egypt, is created using an entirely natural effleurage extraction process.",
                "TUBEROSE & JASMINE FROM INDIA The bright floral heart of the fragrance is a contemporary interpretation of iconic flowers. The Indian tuberose flower is sourced and hand-picked near Mysore, India, in the state of Karnataka.",
                "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS The enveloping vibrant base of the composition. Vanilla is sourced through a sustainable and responsible program designed to support local communities in Madagascar.",
                "Apply on pulse points: wrist, inner elbow and neck."
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 14,
        "link": "https://www.theperfumeshop.com/armani/my-way/eau-de-parfum-refillable-for-her/p/28520EDPJU",
        "img": "../assets/img/product/sp14/1.webp",
        "brand": "ARMANI",
        "title": "My Way",
        "descrip": "Eau de Parfum Refillable for her",
        "cost": "",
        "price": 1710000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp14/1.webp",
                "../assets/img/product/sp14/2.webp",
                "../assets/img/product/sp14/3.webp"
            ],
            "des": "Giorgio Armani, designer of timeless fragrances, unveils its new fragrance",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/giorgio-armani-media/giorgio-armani-media/10962130534430/Giorgio-Armani-Fragrance-My-Way-000-3614272907904-Extra2.jpg"
            ],
            "des_content": [
                "Exemplifying Giorgio Armani beauty’s commitment to the environment, the MY WAY bottle reinvents fine fragrance for a more sustainable future. Created with an innovative and seamless refill system, with all its components recyclable, MY WAY ‘s bottle makes it effortless to both reduce waste and recycle more.",
                "Reuse your My Way fragrance bottle and refill it from home. The innovative 150ml refill bottle fits with all of the sizes available to purchase at The Perfume Shop. The refill bottle uses 64% less plastic and 55% less glass."
            ],
            "des_about": {
                "Top notes": "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT",
                "Heart notes": "TUBEROSE & JASMINE FROM INDIA",
                "Base notes": "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS",
                "Scent": "Floral",
                "Launch date": "2020"
            },
            "des_about_des": [
                "INTRODUCING MY WAY; THE NEW FEMININE FRAGRANCE BY GIORGIO ARMANI Giorgio Armani, designer of timeless fragrances, unveils its new fragrance; MY WAY. Through meaningful connections to others, one finds the path to the truest version of oneself.",
                "I AM WHAT I LIVE",
                "MY WAY is inspired by the genuine search for meaning and authenticity that lies outside oneself, ultimately creating a more profound way of being. Through the influence of serendipitous encounters and new experiences, one discovers one’s own multifaceted depths. Intimate yet universal, 'I am what I live' encapsulates this ethos.",
                "FINDING ON HER OWN PATH",
                "A fragrance for a new generation, MY WAY encapsulates curiosity and connections, embodied by a woman looking for experiences that challenge her preconceptions and take her into new, unchartered territory. She seeks out meaningful, authentic ways of connecting with others. Through truly learning from others, she reinvents and finds herself.",
                "Embodied by authentic and unfiltered beauty, actor Adria Arjona. She is curious and open. Learning from others, whilst discovering the world is how she forms a stronger sense of self. 'You can take anything away from me, but you can’t take away what I’ve lived' Adria Arjona, Global Ambassador for MY WAY.",
                "CAPTURING MEANINGFUL ENCOUNTERS OF THE WORLD",
                "MY WAY is a contemporary floral fragrance with a fusion of white flowers at its heart. The fragrance is composed of the finest natural ingredients: Vanilla is sourced from Madagascar through an inclusive program that benefits local communities, while the Tuberose is harvested in India. In creating the notes, craftsmanship meets innovation, as the Tuberose heart is extracted using molecular distillation, allowing the perfumers to select the creamy, velvety facets tailor-made for MY WAY. The Orange blossom note is extracted in Egypt using an innovative, exclusive and entirely natural enfleurage process, whose cold extraction method infuses the Orange flowers in Orange essence. The artisanal approach finally translates in the manual weighing and blending of the fragrance’s concentrate in Grasse creates pure, highly-refined notes with enhanced radiance and naturality. Created by Master perfumer Carlos Benaïm and senior perfumer Bruno Jovanovic (IFF).",
                "CAPTURING LIVED EXPERIENCES IN A BOTTLE",
                "MY WAY’s sleek design and transparent glass, combined with vibrant pink juice, explore the multiple facets of femininity and gives light and luminosity. The deep blue rounded cap, a new interpretation of the iconic Armani stone, acts as a metaphor for the planet and encapsulates all of ones experiences with others. With a golden ring around the cap and real rich fabric around the collar, creating a timeless couture accessory.",
                "An elegant bottle of true Armani contrasts acting as a talisman as you find your own path. Storytelling and precious, but also responsible. Exemplifying Giorgio Armani beauty’s commitment to the environment, the MY WAY bottle reinvents fine fragrance for a more sustainable future. Created with an innovative and seamless refill system, with all its components recyclable, MY WAY‘s bottle makes it effortless to both reduce waste and recycle more.",
                "CAPTURING A LIVED EXPERIENCE",
                "Directed and photographed by Hunter & Gatti, the MY WAY campaign captures Adria Arjona’s adventure, with the Spanish creative duo following her as she experiences meaningful encounters with people and places around the world. More than a campaign, the unretouched film is a live experience capturing Adria as she arrives at these authentic moments of connection with others, through the rituals of their diverse cultures.",
                "The introduction of MY WAY also reflects of Giorgio Armani’s long-standing commitment to sustainability, through actions such as its innovative, refillable and recyclable flacon, and opens a new era of sustainability with a new ambition: fight against climate change.",
                "• Fragrance Family",
                "FLORAL",
                "• Top Notes",
                "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT",
                "• Heart Notes",
                "TUBEROSE & JASMINE FROM INDIA",
                "• Base Notes",
                "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS",
                "• Key Notes",
                "A bright floral bouquet of tuberose, jasmine and orange blossom enhanced by a vibrant cedarwood and a warm vanilla.",
                "Ingredients",
                "Alcohol, Parfum / Fragrance, Aqua / Water, Linalool, Benzyl Salicylate, Benzyl Alcohol, Hydroxycitronellal, Limonene, Ethylhexyl Salicylate, Butyl Methoxydibenzoylmethane, Methyl Anthranilate, Hexyl Cinnamal, Geraniol, Citronellol, Eugenol, Citral, Alpha-Isomethyl Ionone, Tris(Tetramethylhydroxypiperidinol) Citrate, Isoeugenol, Cinnamal, Benzyl Benzoate, Ci 17200 / Red 33, Ci 60730 / Ext. Violet 2"
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 22,
        "link": "https://www.theperfumeshop.com/armani/my-way-intense/eau-de-parfum-refillable-spray/p/28090EDPJU",
        "img": "../assets/img/product/sp22/1.webp",
        "brand": "ARMANI",
        "title": "My Way Intense",
        "descrip": "Eau de Parfum Refillable Spray",
        "cost": "",
        "price": 1860000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp22/1.webp",
                "../assets/img/product/sp22/2.webp",
                "../assets/img/product/sp22/3.webp"
            ],
            "des": "Discover My Way Intense, Giorgio Armani's new feminine fragrance. An amplified bright floral bouquet on an addictive woody trail, encapsulating intense experiences and authentic encounters around the world. Live your way, intensely. My Way intense is an invitation to a journey of self-discovery, meaningful encounters and amplified experiences. An amplified florality on an addictive woody trail, made of consciously sourced ingredients. The scent opens with bright notes of orange blossom from Egypt. A new intense heart of tuberose from India unveils a creamy and velvety facet of the floral signature. At the base of the fragrance, the sandalwood from New Caledonia takes an addictive creamy turn, as it meets a voluptuous Vanilla from Madagascar",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/giorgio-armani-media/giorgio-armani-media/11368084176926/23132-GA-My-Way-edp-Intense-Refill-TPS-600x400.jpg"
            ],
            "des_content": [
                "Exemplifying Giorgio Armani beauty’s commitment to the environment, the MY WAY INTENSE bottle reinvents fine fragrance for a more sustainable future. Created with an innovative and seamless refill system, with all its components recyclable, MY WAY ‘s bottle makes it effortless to both reduce waste and recycle more. Reuse your My Way Intense fragrance bottle and refill it from home. The innovative 150ml refill bottle fits with all of the sizes available to purchase at The Perfume Shop. The refill bottle uses 64% less plastic and 55% less glass."
            ],
            "des_about": {
                "Top notes": "ORANGE BLOSSOM FROM EGYPT",
                "Heart notes": "TUBEROSE FROM INDIA",
                "Base notes": "SANDALWOOD FROM NEW CALEDONIA & VANILLA FROM MADAGASCAR",
                "Scent": "Floral",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "My Way intense is an invitation to a journey of self-discovery, meaningful encounters and amplified experiences. An amplified florality on an addictive woody trail, made of consciously sourced ingredients. The scent opens with bright notes of orange blossom from Egypt. A new intense heart of tuberose from India unveils a creamy and velvety facet of the floral signature. At the base of the fragrance, the sandalwood from New Caledonia takes an addictive creamy turn, as it meets a voluptuous Vanilla from Madagascar.",
                "Apply on pulse point: wrist, inner elbow and neck.",
                "ALCOHOL • PARFUM / FRAGRANCE • AQUA / WATER • LINALOOL • BENZYL SALICYLATE • BENZYL ALCOHOL • LIMONENE • BUTYL METHOXYDIBENZOYLMETHANE • HEXYL CINNAMAL • CITRONELLOL • METHYL ANTHRANILATE • HYDROXYCITRONELLAL • GERANIOL • EUGENOL • CITRAL • ISOEUGENOL • TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE • BENZYL BENZOATE • CI 14700 / RED 4 • CI 60730 / EXT. VIOLET 2 • CI 17200 / RED 31"
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 51,
        "link": "https://www.theperfumeshop.com/armani/stronger-with-you-intensely/eau-de-parfum-for-him/p/73450EDPJU",
        "img": "https://www.theperfumeshop.com/medias/sys_master/front-cat/front-cat/10543047245854/Armani-Eau-de-Parfum-for-him-Stronger-With-You-Intensely.jpg",
        "brand": "ARMANI",
        "title": "Stronger With You Intensely",
        "descrip": "Eau de Parfum for him",
        "cost": "",
        "price": 1770000,
        "subProduct": {
            "pre_img": [
                "https://www.theperfumeshop.com/medias/sys_master/front-zoom/front-zoom/10542993080350/Armani-Eau-de-Parfum-for-him-3614272225701-Stronger-With-You-Intensely.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/side-zoom/side-zoom/10542916894750/Armani-Eau-de-Parfum-for-him-3614272225701-Stronger-With-You-Intensely.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/back-zoom/back-zoom/10937668108318/Armani-Eau-de-Parfum-for-him-3614272225701-Stronger-With-You-Intensely.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11290125008926/expert-black.png"
            ],
            "des": "In the latest episode, together they are shooting stars, riding across the magical cityscape, scaling new heights, challenging themselves and each other.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/emporio-armani-media/emporio-armani-media/10613706457118/HalfWidth1.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/emporio-armani-media/emporio-armani-media/10613706817566/HalfWidth2.jpg"
            ],
            "des_content": [
                "Discover Emporio Armani's new fragrance, Stronger With You Intensely. This addictive fougere scent features notes of pink pepper, vanilla and an ambery wood accord. It reflects the personality of today's young man in search of an intense fragrance that lights up his profound love story!",
                "An audacious fragrance due to a contrastful fresh & spicy aromatic top note obtained thanks to the pink pepper. More addictive, with its signature Sugar Coated Chetsnut Accord in overdose. Warm and spicy notes of Cinnamon push the Chestnut at the very heart of the fragrance."
            ],
            "des_about": {
                "Top notes": "Pink Pepper Essence",
                "Heart notes": "Vanilla Essence",
                "Base notes": "Ambery Woods Accord",
                "Scent": "Woody",
                "Launch date": "2019"
            },
            "des_about_des": [
                "Discover Emporio Armani's STRONGER WITH YOU INTENSELY. It reflects the personality of today's man in search of an intense, longlasting fragrance that lights up his profound love story.",
                "This addictive fougere scent is based on a warm vanilla accord and vibrant ambery woods accord and contrasted with an audacious pink pepper top note. The aged cognac colour perfectly embodies the intense character of the fragrance.",
                "Discover it together with IN LOVE WITH YOU or BECAUSE IT'S YOU - For Her. The two fragrances have an alliance, which balance & empower each other, as a symbol of powerful love.",
                "• An addictive, sensual and longlasting fragrance for him",
                "• For both everyday use and special occasions",
                "• Fragrance Family: Fougere Oriental Woody",
                "• Top Notes: Pink pepper essence",
                "• Heart Notes: Vanilla Essence",
                "• Base Notes: Ambery woods accord",
                "Ingredients",
                "ALCOHOL, PARFUM / FRAGRANCE, AQUA / WATER, COUMARIN, DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE, LIMONENE, ISOEUGENOL, LINALOOL, EUGENOL, CITRONELLOL, BENZYL ALCOHOL, CITRAL, CINNAMAL, CI 14700 / RED 4, CI 15510 / ORANGE 4, GERANIOL, METHYL-2-OCTYNOATE, CI 60730 / EXT. VIOLET 2, CI 42090 / BLUE 1,"
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 52,
        "link": "https://www.theperfumeshop.com/armani/my-way/eau-de-parfum-refillable-for-her/p/28520EDPJU",
        "img": "https://www.theperfumeshop.com/medias/sys_master/front-cat/front-cat/10978738602014/Armani-Eau-de-Parfum-Refillable-for-her-My-Way.jpg",
        "brand": "ARMANI",
        "title": "My Way",
        "descrip": "Eau de Parfum Refillable for her",
        "cost": "",
        "price": 1710000,
        "subProduct": {
            "pre_img": [
                "https://www.theperfumeshop.com/medias/sys_master/front-zoom/front-zoom/10978935963678/Armani-Eau-de-Parfum-Refillable-for-her-3614272907652-My-Way.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/side-zoom/side-zoom/10978777301022/Armani-Eau-de-Parfum-Refillable-for-her-3614272907652-My-Way.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/back-zoom/back-zoom/11533217497118/Armani-Eau-de-Parfum-Refillable-for-her-3614272907652-My-Way.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11290125008926/expert-black.png"
            ],
            "des": "Giorgio Armani, designer of timeless fragrances, unveils its new fragrance; MY WAY. Through meaningful connections to others, one finds the path to the truest version of oneself. I AM WHAT I LIVE. MY WAY is inspired by the genuine search for meaning and authenticity that lies outside oneself, ultimately creating a more profound way of being. Through the influence of serendipitous encounters and new experiences, one discovers one’s own multifaceted depths. Intimate yet universal, “I am what I live” encapsulates this ethos.\n\nA fragrance for a new generation, MY WAY encapsulates curiosity and connections, embodied by a woman looking for experiences that challenge her preconceptions and take her into new, unchartered territory. She seeks out meaningful, authentic ways of connecting with others. Through truly learning from others, she reinvents and finds herself. Embodied by authentic and unfiltered beauty, actor Adria Arjona.\n\nMY WAY is a contemporary floral fragrance with a fusion of white flowers at its heart. The fragrance is composed of the finest natural ingredients: Vanilla is sourced from Madagascar through an inclusive program that benefits local communities, while the Tuberose is harvested in India. In creating the notes, craftsmanship meets innovation, as the Tuberose heart is extracted using molecular distillation, allowing the perfumers to select the creamy, velvety facets tailor-made for MY WAY. The Orange blossom note is extracted in Egypt using an innovative, exclusive and entirely natural enfleurage process, whose cold extraction method infuses the Orange flowers in Orange essence. The artisanal approach finally translates in the manual weighing and blending of the fragrance’s concentrate in Grasse creates pure, highly-refined notes with enhanced radiance and naturality.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/giorgio-armani-media/giorgio-armani-media/10962130534430/Giorgio-Armani-Fragrance-My-Way-000-3614272907904-Extra2.jpg"
            ],
            "des_content": [
                "Exemplifying Giorgio Armani beauty’s commitment to the environment, the MY WAY bottle reinvents fine fragrance for a more sustainable future. Created with an innovative and seamless refill system, with all its components recyclable, MY WAY ‘s bottle makes it effortless to both reduce waste and recycle more.",
                "Reuse your My Way fragrance bottle and refill it from home. The innovative 150ml refill bottle fits with all of the sizes available to purchase at The Perfume Shop. The refill bottle uses 64% less plastic and 55% less glass."
            ],
            "des_about": {
                "Top notes": "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT",
                "Heart notes": "TUBEROSE & JASMINE FROM INDIA",
                "Base notes": "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS",
                "Scent": "Floral",
                "Launch date": "2020"
            },
            "des_about_des": [
                "INTRODUCING MY WAY; THE NEW FEMININE FRAGRANCE BY GIORGIO ARMANI Giorgio Armani, designer of timeless fragrances, unveils its new fragrance; MY WAY. Through meaningful connections to others, one finds the path to the truest version of oneself.",
                "I AM WHAT I LIVE",
                "MY WAY is inspired by the genuine search for meaning and authenticity that lies outside oneself, ultimately creating a more profound way of being. Through the influence of serendipitous encounters and new experiences, one discovers one’s own multifaceted depths. Intimate yet universal, 'I am what I live' encapsulates this ethos.",
                "FINDING ON HER OWN PATH",
                "A fragrance for a new generation, MY WAY encapsulates curiosity and connections, embodied by a woman looking for experiences that challenge her preconceptions and take her into new, unchartered territory. She seeks out meaningful, authentic ways of connecting with others. Through truly learning from others, she reinvents and finds herself.",
                "Embodied by authentic and unfiltered beauty, actor Adria Arjona. She is curious and open. Learning from others, whilst discovering the world is how she forms a stronger sense of self. 'You can take anything away from me, but you can’t take away what I’ve lived' Adria Arjona, Global Ambassador for MY WAY.",
                "CAPTURING MEANINGFUL ENCOUNTERS OF THE WORLD",
                "MY WAY is a contemporary floral fragrance with a fusion of white flowers at its heart. The fragrance is composed of the finest natural ingredients: Vanilla is sourced from Madagascar through an inclusive program that benefits local communities, while the Tuberose is harvested in India. In creating the notes, craftsmanship meets innovation, as the Tuberose heart is extracted using molecular distillation, allowing the perfumers to select the creamy, velvety facets tailor-made for MY WAY. The Orange blossom note is extracted in Egypt using an innovative, exclusive and entirely natural enfleurage process, whose cold extraction method infuses the Orange flowers in Orange essence. The artisanal approach finally translates in the manual weighing and blending of the fragrance’s concentrate in Grasse creates pure, highly-refined notes with enhanced radiance and naturality. Created by Master perfumer Carlos Benaïm and senior perfumer Bruno Jovanovic (IFF).",
                "CAPTURING LIVED EXPERIENCES IN A BOTTLE",
                "MY WAY’s sleek design and transparent glass, combined with vibrant pink juice, explore the multiple facets of femininity and gives light and luminosity. The deep blue rounded cap, a new interpretation of the iconic Armani stone, acts as a metaphor for the planet and encapsulates all of ones experiences with others. With a golden ring around the cap and real rich fabric around the collar, creating a timeless couture accessory.",
                "An elegant bottle of true Armani contrasts acting as a talisman as you find your own path. Storytelling and precious, but also responsible. Exemplifying Giorgio Armani beauty’s commitment to the environment, the MY WAY bottle reinvents fine fragrance for a more sustainable future. Created with an innovative and seamless refill system, with all its components recyclable, MY WAY‘s bottle makes it effortless to both reduce waste and recycle more.",
                "CAPTURING A LIVED EXPERIENCE",
                "Directed and photographed by Hunter & Gatti, the MY WAY campaign captures Adria Arjona’s adventure, with the Spanish creative duo following her as she experiences meaningful encounters with people and places around the world. More than a campaign, the unretouched film is a live experience capturing Adria as she arrives at these authentic moments of connection with others, through the rituals of their diverse cultures.",
                "The introduction of MY WAY also reflects of Giorgio Armani’s long-standing commitment to sustainability, through actions such as its innovative, refillable and recyclable flacon, and opens a new era of sustainability with a new ambition: fight against climate change.",
                "• Fragrance Family",
                "FLORAL",
                "• Top Notes",
                "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT",
                "• Heart Notes",
                "TUBEROSE & JASMINE FROM INDIA",
                "• Base Notes",
                "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS",
                "• Key Notes",
                "A bright floral bouquet of tuberose, jasmine and orange blossom enhanced by a vibrant cedarwood and a warm vanilla.",
                "Ingredients",
                "Alcohol, Parfum / Fragrance, Aqua / Water, Linalool, Benzyl Salicylate, Benzyl Alcohol, Hydroxycitronellal, Limonene, Ethylhexyl Salicylate, Butyl Methoxydibenzoylmethane, Methyl Anthranilate, Hexyl Cinnamal, Geraniol, Citronellol, Eugenol, Citral, Alpha-Isomethyl Ionone, Tris(Tetramethylhydroxypiperidinol) Citrate, Isoeugenol, Cinnamal, Benzyl Benzoate, Ci 17200 / Red 33, Ci 60730 / Ext. Violet 2"
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 60,
        "link": "https://www.theperfumeshop.com/armani/my-way-intense/eau-de-parfum-refillable-spray/p/28090EDPJU",
        "img": "https://www.theperfumeshop.com/medias/sys_master/front-cat/front-cat/11394282913822/Armani-Eau-de-Parfum-Refillable-Spray-My-Way-Intense.jpg",
        "brand": "ARMANI",
        "title": "My Way Intense",
        "descrip": "Eau de Parfum Refillable Spray",
        "cost": "",
        "price": 1860000,
        "subProduct": {
            "pre_img": [
                "https://www.theperfumeshop.com/medias/sys_master/front-zoom/front-zoom/11394312044574/Armani-Eau-de-Parfum-Refillable-Spray-3614273347853-My-Way-Intense.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/side-zoom/side-zoom/11394299985950/Armani-Eau-de-Parfum-Refillable-Spray-3614273347853-My-Way-Intense.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/back-zoom/back-zoom/11394234646558/Armani-Eau-de-Parfum-Refillable-Spray-3614273347853-My-Way-Intense.jpg"
            ],
            "des": "Discover My Way Intense, Giorgio Armani's new feminine fragrance. An amplified bright floral bouquet on an addictive woody trail, encapsulating intense experiences and authentic encounters around the world. Live your way, intensely. My Way intense is an invitation to a journey of self-discovery, meaningful encounters and amplified experiences. An amplified florality on an addictive woody trail, made of consciously sourced ingredients. The scent opens with bright notes of orange blossom from Egypt. A new intense heart of tuberose from India unveils a creamy and velvety facet of the floral signature. At the base of the fragrance, the sandalwood from New Caledonia takes an addictive creamy turn, as it meets a voluptuous Vanilla from Madagascar",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/giorgio-armani-media/giorgio-armani-media/11368084176926/23132-GA-My-Way-edp-Intense-Refill-TPS-600x400.jpg"
            ],
            "des_content": [
                "Exemplifying Giorgio Armani beauty’s commitment to the environment, the MY WAY INTENSE bottle reinvents fine fragrance for a more sustainable future. Created with an innovative and seamless refill system, with all its components recyclable, MY WAY ‘s bottle makes it effortless to both reduce waste and recycle more. Reuse your My Way Intense fragrance bottle and refill it from home. The innovative 150ml refill bottle fits with all of the sizes available to purchase at The Perfume Shop. The refill bottle uses 64% less plastic and 55% less glass."
            ],
            "des_about": {
                "Top notes": "ORANGE BLOSSOM FROM EGYPT",
                "Heart notes": "TUBEROSE FROM INDIA",
                "Base notes": "SANDALWOOD FROM NEW CALEDONIA & VANILLA FROM MADAGASCAR",
                "Scent": "Floral",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "My Way intense is an invitation to a journey of self-discovery, meaningful encounters and amplified experiences. An amplified florality on an addictive woody trail, made of consciously sourced ingredients. The scent opens with bright notes of orange blossom from Egypt. A new intense heart of tuberose from India unveils a creamy and velvety facet of the floral signature. At the base of the fragrance, the sandalwood from New Caledonia takes an addictive creamy turn, as it meets a voluptuous Vanilla from Madagascar.",
                "Apply on pulse point: wrist, inner elbow and neck.",
                "ALCOHOL • PARFUM / FRAGRANCE • AQUA / WATER • LINALOOL • BENZYL SALICYLATE • BENZYL ALCOHOL • LIMONENE • BUTYL METHOXYDIBENZOYLMETHANE • HEXYL CINNAMAL • CITRONELLOL • METHYL ANTHRANILATE • HYDROXYCITRONELLAL • GERANIOL • EUGENOL • CITRAL • ISOEUGENOL • TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE • BENZYL BENZOATE • CI 14700 / RED 4 • CI 60730 / EXT. VIOLET 2 • CI 17200 / RED 31"
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 62,
        "link": "https://www.theperfumeshop.com/armani/code/eau-de-toilette-for-him/p/73360EDTJU",
        "img": "https://www.theperfumeshop.com/medias/sys_master/front-cat/front-cat/9843296272414/Armani-Eau-de-Toilette-for-him-Code.jpg",
        "brand": "ARMANI",
        "title": "Code",
        "descrip": "Eau de Toilette for him",
        "cost": "",
        "price": 1800000,
        "subProduct": {
            "pre_img": [
                "https://www.theperfumeshop.com/medias/sys_master/front-zoom/front-zoom/10496983597086/Armani-Eau-de-Toilette-for-him-3360372100515-Code.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/side-zoom/side-zoom/10597866962974/Armani-Eau-de-Toilette-for-him-3360372100515-Code.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/back-zoom/back-zoom/11533218807838/Armani-Eau-de-Toilette-for-him-3360372100515-Code.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11290125008926/expert-black.png"
            ],
            "des": "Armani Code gives you the key to enter the Giorgio Armani universe. A world made of sophistication and elegance, where seduction is a lifestyle.\n\nThe first oriental fragrance for men from Giorgio Armani. Timelessly sensual, Code Homme combines a citron cocktail of bergamot and lemon, warmed with Guaiac wood and Tonka Bean. The iconic men’s fragrance and first of its range makes the perfect gift form him.",
            "des_img": [],
            "des_content": [],
            "des_about": {
                "Top notes": "Citron, Olive Flower",
                "Heart notes": "Star Anise",
                "Base notes": "Guaiac Wood",
                "Scent": "Oriental",
                "Launch date": "2004"
            },
            "des_about_des": [
                "Giorgio Armani Code - The Aftershave For Him Timelessly sensual, in a pure and understated way this aftershave for him was the first oriental fragrance created by Giorgio Armani. A combination of citrus and wood for a cologne that strikes the perfect harmony of sophistication and seduction.",
                "This eau de toilette is a citron cocktail of bergamot and lemon with soft notes of olive tree blossom, warmed with Guaiac wood and Tonka Bean – a favourite in men’s fragrance. An evocative scent of tuxedos and exclusive parties, seduction is at the heart of this aftershave for him. The midnight-blue colour of the bottle was inspired by the famous Armani tuxedo worn by Denzel Washington to the Hollywood Oscar ceremony. Dressed to impress, this cologne is perfect for day or evening wear with a smart edge.",
                "Iconic by nature, Armani CODE EAU DE TOILETTE would be best suited as a luxurious birthday, wedding, or anniversary gift. Cased in a tuxedo sculpted bottle, the metal belt below the cap is inspired by the tuxedo cummerbund that completes evening attire – perfect to gift for a special occasion such as graduation.",
                "Looking for something fresher and lighter? Try Armani CODE COLONIA eau de toilette.",
                "Looking for something more intense? Try Armani CODE PROFUMO eau de parfum.",
                "Looking for something more spicy oriental? Try Armani CODE ABSOLU eau de parfum.",
                "• Fragrance Family: Citrus Woody Oriental",
                "• Top Notes: Citron, Olive Flower",
                "• Heart Notes: Star Anise",
                "• Base Notes: Guaiac Wood",
                "• Key Notes",
                "Citron, Olive Flower, Star Anise, Guaiac Wood",
                "ALCOHOL ●AQUA / WATER ●PARFUM / FRAGRANCE ●LIMONENE ●LINALOOL ●COUMARIN ●HYDROXYCITRONELLAL ●ALPHA-ISOMETHYL IONONE ●HEXYL CINNAMAL ●GERANIOL ●CITRONELLOL ●CITRAL ●"
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 63,
        "link": "https://www.theperfumeshop.com/armani/stronger-with-you/eau-de-toilette-for-him/p/73460EDTJU",
        "img": "https://www.theperfumeshop.com/medias/sys_master/front-cat/front-cat/9843167952926/Armani-Eau-de-Toilette-for-him-Stronger-With-You.jpg",
        "brand": "ARMANI",
        "title": "Stronger With You",
        "descrip": "Eau de Toilette for him",
        "cost": "",
        "price": 1620000,
        "subProduct": {
            "pre_img": [
                "https://www.theperfumeshop.com/medias/sys_master/front-zoom/front-zoom/9843454771230/Armani-Eau-de-Toilette-for-him-3605522040281-Stronger-With-You.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/side-zoom/side-zoom/9843246366750/Armani-Eau-de-Toilette-for-him-3605522040281-Stronger-With-You.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/back-zoom/back-zoom/11234440708126/Armani-Eau-de-Toilette-for-him-3605522040281-Stronger-With-You.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11290125008926/expert-black.png"
            ],
            "des": "\"There can be nothing without love. When you wake up in the morning, you need to know that somebody else is waking up, thinking of you.\"\n\nGiorgio Armani",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/emporio-armani-media/emporio-armani-media/10002631884830/StrongerBottle.png",
                "https://www.theperfumeshop.com/medias/sys_master/emporio-armani-media/emporio-armani-media/10616502681630/HalfWidth2.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11243889295390/Because-it-s-you.jpg"
            ],
            "des_content": [
                "Stronger With You is a masculine scent featuring spicy accords in the top notes of - a mix of cardamom, pink peppercorn, and violet leaves. Stronger With You has inherited a confident elegance, with the easy nonchalance of youth, conveyed by the sage at its aromatic heart. These notes combine with the smoky Vanilla Jungle Essence™ and the sugar coated chestnut accord, producing an irresistible men’s fragrance.\n\nNew to the range, the aftershave brought to life in a shower gel.",
                "The two fragrances, Stronger With You for Him and Because It’s You for Her are the symbol of a personal love story of Giorgio Armani. Mr. Armani wears two single rings, one belongs to him, the other belonged to his life time partner, Sergio Galeotti. This double ring design was Mr. Armani’s inspiration for the caps of the bottles.",
                "Discover the power of two with Stronger With You - For Him. Along with Emporio Armani’s Because It’s You – For Her, the two fragrances have an alliance which balance & empower each other, as a symbol of powerful love.\n\nTogether Stronger"
            ],
            "des_about": {
                "Top notes": "Pink Pepper Essence, Apple Accord, Violet Leaves Accord",
                "Heart notes": "Lavender Essence, Sage Essence, Cardamom Essence, Cinnamon Essence",
                "Base notes": "Glazed Chestnut Accord, Cedar Tree Essence, Guaiac essence, Amber Wood",
                "Scent": "Oriental",
                "Launch date": "2017"
            },
            "des_about_des": [
                "Discover Emporio Armani's STRONGER WITH YOU, the aftershave, a warm and sensual eau de toilette for him STRONGER WITH YOU is a masculine fragrance featuring spicy accords in the top notes of - a mix of cardamom, pink peppercorn, and violet leaves.",
                "This cologne has inherited a confident elegance, with the easy nonchalance of youth, conveyed by the sage at its aromatic heart. These notes combine with the smoky Vanilla Jungle Essence™ and the sugar coated chestnut accord, producing an irresistible men’s fragrance.",
                "Discover it together with IN LOVE WITH YOU or BECAUSE IT'S YOU - For Her. The two fragrances have an alliance, which balance & empower each other, as a symbol of powerful love. TOGETHERSTRONGER",
                "• Fragrance Family: Oriental Fougere",
                "• Top Notes: Pink Pepper Essence, Apple Accord, Violet Leaves Accord",
                "• Heart Notes: Lavender Essence, Sage Essence, Cardamom Essence, Cinnamon Essence",
                "• Base Notes: Glazed Chestnut Accord, Cedar Tree Essence, Guaiac essence, Amber Wood",
                "• An addictive, energetic aftershave and a confidence boost for him.",
                "Ingredients",
                "ALCOHOL, PARFUM / FRAGRANCE, AQUA / WATER, BENZOTRIAZOLYL DODECYL p-CRESOL, LIMONENE, LINALOOL, COUMARIN, ISOEUGENOL, CITRONELLOL, ALPHA-ISOMETHYL IONONE, EUGENOL, CITRAL, BENZYL ALCOHOL, TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE, GERANIOL, CINNAMAL, METHYL-2-OCTYNOATE, CI 19140 / YELLOW 5, CI 14700 / RED 4, CI 60730 / EXT. VIOLET 2."
            ]
        },
        "data-aos": "fade-up"
    }
]