[{
        "id": 1,
        "link": "https://www.theperfumeshop.com/dior/miss-dior/eau-de-parfum-for-her/p/17800EDPJU",
        "img": "../assets/img/product/sp1/1.webp",
        "brand": "DIOR",
        "title": "Miss Dior",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1770000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp1/1.webp",
                "../assets/img/product/sp1/2.webp",
                "../assets/img/product/sp1/3.webp"
            ],
            "des": "Discover the NEW Miss Dior Eau de Parfum. A breath of love and optimism. Natalie Portman calls out to wake up to the beauty of the world and always… To love.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11477756739614/F750-MD-22-P09C-Pano-V11-NEW2-L4-F39.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11477764800542/The-Perfume-shop-uk-Mobile-Product-Page-5.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11477767782430/The-Perfume-shop-uk-Mobile-Product-Page-6.jpg"
            ],
            "des_content": [
                "A delectable smooth velvet rose as if embroidered with a thousand shimmering colourful flowers. Like an olfactory “millefiori”, freshness and sensuality are intertwined to enhance the most couture fragrance by the House of Dior.",
                "“All our senses are awakened by the sensuality of the new Miss Dior Eau de Parfum’s floral bouquet. It celebrates the velvety and sensual Roses—heightened by a fresh Lily-of-the-Valley and spicy Peony—enveloped by a powdery Iris.”\n\nFrançois Demachy, Dior Perfumer-Creator",
                "The couturier’s fragrance is now adorned with a new poignard fabric bow— around 396 threads of pure luxury hand-crafted and hand-tied around the bottle’s neck.\nAll the Dior dream in a bow."
            ],
            "des_about": {
                "Top notes": "Lily-of-the-Valley, Peony Accord, Iris",
                "Heart notes": "Centifolia Rose",
                "Base notes": "Musks, Vanilla, Benzoin, Tonka Bean, Sandalwood",
                "Scent": "Woody",
                "Launch date": "2021"
            },
            "des_about_des": [
                "The new Miss Dior eau de parfum brings in a wave of optimism and brims with life—echoing Miss Dior's very essence. Miss Dior's fresh and floral notes are composed like a bouquet of countless flowers with endless sparkling colours. François Demachy, Perfumer-Creator of the House of Dior, wanted to create an iridescent Rose for this fragrance that is lit up by a myriad of fresh and floral notes.",
                "The iconic Miss Dior couture bow harnesses an exceptional artisanal savoir-faire that transforms each embroidered ribbon into a unique piece, that of a true high fashion creation.",
                "A perfect gift for Mother's Day.",
                "OLFACTORY NOTES:",
                "TOP NOTES: FLORAL BOUQUET",
                "The floral freshness of Lily-of-the-Valley notes, an expressive Peony accord, and caressing Iris notes are accompanied by a slightly dewy, verdant quality.",
                "HEART NOTES: CENTIFOLIA ROSE",
                "A delectably creamy, lush, and velvety Rose, around which an armful of flowers resembling a \"millefiori\" come alive.",
                "BASE NOTES: TENDER WOODS",
                "Softly comforting Musks, a touch of Papua New Guinean Vanilla, a dash of Benzoin and a hint of Tonka Bean encounter a creamy Sandalwood.",
                "INGREDIENTS",
                "#15773 ALCOHOL ● PARFUM (FRAGRANCE) ● AQUA (WATER) ● BENZYL SALICYLATE ● LINALOOL ● LIMONENE ● BUTYL METHOXYDIBENZOYLMETHANE ● HYDROXYCITRONELLAL ● GERANIOL ● COUMARIN ● CITRONELLOL ● TRIETHYL CITRATE ● BENZYL BENZOATE ● PENTAERYTHRITYL TETRA-DI-T-BUTYL HYDROXYHYDROCINNAMATE ● FARNESOL ● CITRAL ● BENZYL CINNAMATE ● ANISE ALCOHOL ● BENZYL ALCOHOL ● TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE ● EUGENOL ● CI 17200 (RED 33) ● CI 14700 (RED 4) ● CI 19140 (YELLOW 5) ● CI 60730 (EXT. VIOLET 2)"
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 2,
        "link": "https://www.theperfumeshop.com/dior/sauvage/eau-de-toilette-for-him/p/65330EDTJU",
        "img": "../assets/img/product/sp2/1.webp",
        "brand": "DIOR",
        "title": "Sauvage",
        "descrip": "Eau de Toilette for him",
        "cost": "",
        "price": 1560000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp2/1.webp",
                "../assets/img/product/sp2/2.webp",
                "../assets/img/product/sp2/3.webp"
            ],
            "des": "Sauvage is an act of creation inspired by wide-open spaces. A composition signed with a raw freshness, between power and nobility.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11484011888670/A20-F591-SAUVAGE-RESOURCE-P02A-SOLO-HERO-SW-F39.jpg"
            ],
            "des_content": [
                "The strong gust of Citrus in Sauvage Eau de Toilette is powerfully anchored by the ambery nobleness of Ambroxan, resinous Elemi and Woodsthat bind the whole.",
                "Instantle recognisable, it has become a genuine signature scent, unique* in its confident virility.",
                "Like a deep breath of fresh air, Sauvage Eau de Toilette is a bold composition for a man who is true to himself.",
                " "
            ],
            "des_about": {
                "Top notes": "Sichuan Pepper, Bergamot",
                "Heart notes": "Lavender, Geranium",
                "Base notes": "Vetiver, Patchouli, Ambroxan",
                "Launch date": "2015"
            },
            "des_about_des": [
                "Sauvage Eau de Toilette 100ml & new 30ml are now refillable.",
                "Dior Sauvage is a radically fresh composition, dictated by a name that has the ring of a manifesto. That was the way François Demachy, Dior Perfume-Creator, wanted it: raw and noble all at once.",
                "Natural ingredients, selected with extreme care, prevail in excessive doses.",
                "Radiant top notes burst with the juicy freshness of Reggio di Calabria Bergamot. Ambroxan, derived from precious ambergris, unleashes a powerfully woody trail.",
                "Sauvage is an act of creation inspired by wide-open spaces. An ozone blue sky sprawled above a rocky landscape, white-hot beneath the desert sun."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 3,
        "link": "https://www.theperfumeshop.com/mugler/alien/eau-de-parfum-refillable-for-her/p/15810EDPAJU",
        "img": "../assets/img/product/sp3/1.webp",
        "brand": "MUGLER",
        "title": "Alien",
        "descrip": "Eau de Parfum Refillable for her",
        "cost": "",
        "price": 2400000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp3/1.webp",
                "../assets/img/product/sp3/2.webp",
                "../assets/img/product/sp3/3.webp"
            ],
            "des": "FEEL EXTRAORDINARY WITH MUGLER ALIEN EAU DE PARFUM",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/mugler-media/mugler-media/11189418033182/Mugler-Fountain.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/mugler-media/mugler-media/11189410201630/Refill-Bottles.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/mugler-media/mugler-media/11402798530590/3439600056969-4.jpg"
            ],
            "des_content": [
                "REFILL IN STORE\nBring your empty Angel, Alien or Aura refillable Eau de Parfum bottle into any of our stores and enjoy great savings when you refill it at the MUGLER Fragrance Fountain.",
                "REFILL ONLINE\nOur iconic Mugler refillable fragrances are available in a Refill bottle, allowing you to refill your fragrance in the comfort of your own home.",
                "THE FRAGRANCE",
                "Combining comforting floral notes of Jasmine Sambac with Cashmeran Wood and White Amber notes creates a sensual, woody and feminine fragrance.\n\nThe mysterious perfume is contained in a precious amethyst stone that can be refilled again and again."
            ],
            "des_about": {
                "Top notes": "Jasmine Sambac",
                "Heart notes": "Cashmeran Wood",
                "Base notes": "White Amber",
                "Scent": "Woody"
            },
            "des_about_des": [
                "Alien Eau de Parfum, a Woody Floral women’s fragrance by Mugler. Alien Eau de Parfum is an iconic scent by Mugler, a fragrance like no other, the ultimate expression of femininity wrapped in a veil of sensuality.",
                "Embodying a Solar Goddess, radiant and sensual, Alien by Mugler diffuses peace with its scent, thanks to its talisman fragrance. The rich and sensual notes of the Alien perfume reveal a feminine force: a powerful floral scent of jasmine linked to woody and amber notes. An elixir of sensuality and femininity faceted around 3 revelations that merge in total harmony.",
                "Solar revelation",
                "Alien turns solar, illuminated by Jasmine Sambac from India. A sumptuous sun flower whose fragility contrasts with the power of its perfume. A spiritual offering, a promise of sacred femininity.",
                "Mysterious revelation",
                "Alien becomes a mystery, sublimated by the sensual notes of Cashmeran Wood. An enigmatic wood characterised by its assertive musky note, an exotic wood heated by an intense sun that captivates the senses.",
                "Enveloping revelation",
                "Alien is enveloping, enriched with White Amber. Mugler has built a modern and timeless white amber.",
                "Exuding sensuality and mystery, the Alien Eau de Parfum bottle is inspired by an amethyst, a symbol of meditation and inner peace, to reveal the radiance and the creative force of every woman.",
                "Alien Eau de Parfum is endlessly refillable at the Mugler Fountain or thanks to its Refill bottle so you never go without it, enabling you to enjoy great savings whilst being kind to the environment.",
                "INGREDIENTS",
                "ALCOHOL. PARFUM/FRAGRANCE. PROPYLENE GLYCOL. BENZYL SALICYLATE. ETHYLHEXYL",
                "METHOXYCINNAMATE. COUMARIN. LIMONENE. GERANIOL. BUTYL METHOXYDIBENZOYLMETHANE. ETHYLHEXYL",
                "SALICYLATE. ALPHA-ISOMETHYL IONONE. CITRONELLOL. GLYCERIN. LINALOOL. AQUA/WATER/EAU. BENZYL",
                "ALCOHOL. CITRAL. BENZYL BENZOATE. BHT. CI 60730/EXT. VIOLET 2. CI 17200/RED 33 [C0853D]"
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 4,
        "link": "https://www.theperfumeshop.com/yves-saint-laurent/black-opium/eau-de-parfum-for-her/p/33730EDPJU",
        "img": "../assets/img/product/sp4/1.webp",
        "brand": "YVES SAINT LAURENT",
        "title": "Black Opium",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1680000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp4/1.webp",
                "../assets/img/product/sp4/2.webp",
                "../assets/img/product/sp4/3.webp"
            ],
            "des": "The original Eau de Parfum. Featuring black coffee and sensual vanilla. Addictive and energising.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10920816803870/Bottle.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10920815427614/Collection.jpg"
            ],
            "des_content": [
                "THE BOTTLE\nFeminine, sleek, dazzling. The Black Opium bottle is decorated with black glitter, as if dressed in sequins. The shimmering black of the bottle is contrasted with the pink hue of the centre and the radical contours of the bottle silhouette, for a design that is both edgy and glamourous.",
                "THE COLLECTION\nLike the twisting of fabrics, colours and textures YSL Beauty mixes ingredients and proportions, constantly re-interpreting the gourmet coffee signature, for today’s boldest women. Discover the YSL Black Opium fragrance wardrobe, and indulge yourself and treat others to a YSL Black Opium gift.",
                " "
            ],
            "des_about": {
                "Top notes": "Pear Accord & Mandarin Essence",
                "Heart notes": "Vanilla, Orange Blossom & White Flowers",
                "Base notes": "Black Coffee Accord, Cedarwood Essence, White Musk & Patchouli",
                "Scent": "Floral"
            },
            "des_about_des": [
                "The original Eau de Parfum. Featuring black coffee and sensual vanilla. Captivating and energising. Over 16,000 5* reviews.",
                "Experience YSL Black Opium, the rock couture fragrance for women by Yves Saint Laurent.",
                "Captivating, unparalleled in provocation, deliberatively seductive.",
                "Starring YSL Beauty global make-up and fragrance ambassador Zoë Kravitz.",
                "INSPIRATION",
                "In 1977 Yves Saint Laurent introduces Opium: a boundary-pushing perfume. A revolution in a bottle. A new idea of femininity: sultry, provocative, enthralling.",
                "Fast forward to 2014, and Opium’s legacy continues to dazzle: Yves Saint Laurent Beauty unveils Black Opium, re-inventing desire in a new, contemporary light, reshaped for the modern woman.",
                "The Black Opium woman is embodied by YSL Beauty muse Zoë Kravitz.",
                "SCENT",
                "The original Black Opium Eau de Parfum.",
                "A captivating floral gourmand scent, twisted with dark, roasted notes of black coffee, for vigour and vitality. Energy and sensuality married with the unique YSL edge.",
                "The signature black coffee accord is paired with sensual vanilla, enriched by the softness of white flowers and orange blossom, set against a base of patchouli and comforting white musk.",
                "A daring contrast of light and dark, for a women’s fragrance that bewitches with its trail.",
                "Crafted by Marie Salamagne, Nathalie Lorson, Olivier Cresp and Honorine Blanc.",
                "BOTTLE",
                "Feminine, sleek, dazzling. The Black Opium bottle is decorated with black glitter, as if dressed in sequins. The shimmering black of the bottle is contrasted with the pink hue of the centre and the radical contours of the bottle silhouette, for a design that is both edgy and glamourous.",
                "COLLECTION",
                "YSL Beauty mixes ingredients and proportions, constantly re-interpreting Black Opium’s coffee signature. Discover the YSL Black Opium fragrance wardrobe and indulge yourself or treat others to a YSL Black Opium gift.",
                "• Black Opium Eau de Parfum. The original Eau de Parfum. Featuring adrenaline-rich black coffee and sensual vanilla. Captivating and energising.",
                "• Black Opium Eau de Parfum Illicit Green. A zesty take on the Black Opium signature. Green mandarin and creamy fig combine to create this ‘mocktail in a scent’. Energising and fresh.",
                "• Black Opium Eau de Parfum Neon. A vibrant spin on the original Black Opium Eau de Parfum. The signature coffee notes meet luminous dragon fruit. Fruity and vibrant.",
                "• Black Opium Eau de Parfum Extreme. The Black Opium signature taken to the next level. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
                "• Black Opium Eau de Parfum Intense. A bold interpretation of the Black Opium’s coffee note, enhanced by the thrilling aura of blue absinth for intensity. Deep and seductive.",
                "APPLICATION",
                "• For light intensity: spray in a cloud around your head and shoulders, let the fragrance fall gently around you.",
                "• For medium intensity: spray in a y-shape across your body, beginning at one shoulder and finishing at the other. If you are wearing jewellery it is a great alternative to spraying your neck.",
                "• For added intensity: apply perfume directly to your pulse points and / or hot spots (wrist, inner elbow and lower neck). Here the heat of your body will allow the fragrance to reveal its full trail. Include shoulders and back to intensify your perfume trail",
                "OTHER APPLICATION TIPS:",
                "• Hair & hair accessories: they can be fragranced for a gentle fragrance trail. For just a halo of scent, spray your hair brush only. For the ultimate pampering treat for your hair discover the Black Opium Hair Mist, infused with Argan oil.",
                "• Garments: perfume the inside of your jacket and coats for a medium trail. For added intensity of fragrance go further and perfume your blouse / jumper.",
                "• Scarves: for lighter fragrance, spray a scarf and wrap the scarf around your neck to transfer fragrance onto yourself gently.",
                "• Bathing: spritz perfume on warm bath water for an indulgent experience."
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 5,
        "link": "https://www.theperfumeshop.com/paco-rabanne/lady-million/eau-de-parfum-for-her/p/31520EDPJU",
        "img": "../assets/img/product/sp5/1.webp",
        "brand": "PACO RABANNE",
        "title": "Lady Million",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1530000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp5/1.webp",
                "../assets/img/product/sp5/2.webp",
                "../assets/img/product/sp5/3.webp"
            ],
            "des": "A femme-fatale who wears scent to seduce. Lady MILLION. Diamond-bright because decadence is thrilling. A trail of white flowers awakens the skin with fresh notes and exudes an intimate woody warmth.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11440212115486/Lady-Million-ingredients-600.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11440213884958/ladymillion600.jpg"
            ],
            "des_content": [
                "As bright as a diamond, a scent to seduce. A trail of fresh white flowers, warmed with woods. Bursting: neroli and bitter orange collide with a ripple of raspberry. Intense: orange blossom absolute and sambac jasmine. Addictive: entwined, honey and sexy patchouli.",
                "Diamond bright and daring. Shine for all to see. Size, cut, brilliance; inspired by the \"Regent\" at the Louvre. The biggest diamond in the world. It's a cabochon cut in gold. Architectural with curves. By Noah Duchaufour- Lawrance."
            ],
            "des_about": {
                "Top notes": "Bitter Orange, Raspberry",
                "Heart notes": "Jasmine, Orange Flower, Neroli",
                "Base notes": "Honey, Patchouli, Amber",
                "Launch date": "2010"
            },
            "des_about_des": [
                "As bright as a diamond, a scent to seduce. A trail of fresh white flowers, warmed with woods. Bursting: neroli and bitter orange collide with a ripple of raspberry. Intense: orange blossom absolute and sambac jasmine. Addictive: entwined, honey and sexy patchouli.",
                "Diamond bright and daring. Shine for all to see. Size, cut, brilliance; inspired by the \"Regent\" at the Louvre. The biggest diamond in the world. It's a cabochon cut in gold. Architectural with curves. By Noah Duchaufour- Lawrance."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 6,
        "link": "https://www.theperfumeshop.com/gucci/flora-gorgeous-gardenia/eau-de-parfum-for-her/p/21600EDPJU",
        "img": "../assets/img/product/sp6/1.webp",
        "brand": "GUCCI",
        "title": "Flora Gorgeous Gardenia",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1650000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp6/1.webp",
                "../assets/img/product/sp6/2.webp",
                "../assets/img/product/sp6/3.webp"
            ],
            "des": "Gucci Flora Gorgeous Gardenia Eau de Parfum for Women is a joyful floral perfume. A delicious potion of joy built around the Gardenia flower blended with solar Jasmine absolute, cheerful Pear Blossom accord and sweet Brown Sugar accord.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/gucci-media/gucci-media/11375439380510/TPS-Flora-Range.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/gucci-media/gucci-media/11375439609886/GU702-FLORA-RELAUNCH-ANIME-CP-Facebook-carousel-ADV-1080x1080-01.jpg"
            ],
            "des_content": [
                "Encased within a new, elongated bottle, the lacquered pink glass and shiny gold cap make it an object of beauty. One notable addition is the House’s distinctive Flora pattern, reimagined with a design inspired by Alessandro Michele’s vision. A core part of the Gucci identity, the motif is a painting of colourful flowers by artist Vittorio Accornero, created for Gucci in 1966.",
                "Escape into a joy-fuelled fantasy land with Gucci Flora. Evolving into a delicious Eau de Parfum fragrance, floral yet delicately sweet, Gucci Flora Gorgeous Gardenia relaunches in a campaign filled with flowers and fluffy animals. A signature floral scent for all free-spirited women full of positive energy."
            ],
            "des_about": {
                "Top notes": "Pear blossom",
                "Heart notes": "White Gardenia, Jasmine",
                "Base notes": "Brown sugar, Patchouli",
                "Scent": "Floral",
                "Launch date": "2021"
            },
            "des_about_des": [
                "Escape into a joy-fuelled fantasy land with Gucci Flora Gorgeous Gardenia. Evolving into a delicious Eau de Parfum fragrance, floral yet delicately sweet, Gucci Flora Gorgeous Gardenia is a signature floral scent for all free-spirited women full of positive energy."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 7,
        "link": "https://www.theperfumeshop.com/paco-rabanne/phantom/eau-de-toilette-spray/p/76700EDTJU",
        "img": "../assets/img/product/sp7/1.webp",
        "brand": "PACO RABANNE",
        "title": "Phantom",
        "descrip": "Eau de Toilette Spray",
        "cost": "",
        "price": 1650000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp7/1.webp",
                "../assets/img/product/sp7/2.webp",
                "../assets/img/product/sp7/3.webp"
            ],
            "des": "The essence of self-confidence, fueled by feel good energies. A futuristic aromatic fragrance born from the clash between luxury craftmanship and new-tech, with ingredients selected to make you feel energized and powerfully confident.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/paco-rabanne-media/paco-rabanne-media/11411507150878/Connectivity-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/paco-rabanne-media/paco-rabanne-media/11411507314718/Phantom-Refill-600x400.jpg"
            ],
            "des_content": [
                "Phantom is your thrilling ally, to keep by your side and collect. More than a bottle, Phantom is our first connected fragrance. Tap your phone on the 100ml or 150ml bottle, connect to Phantom Universe and unlock exclusive content.",
                "EXCLUSIVELY at The Perfume Shop, discover Phantom in a refillable 150ml bottle. Don't throw your bottle away: keep it & refuel it thanks to the innovative and user-friendly refill."
            ],
            "des_about": {
                "Top notes": "Energizing Fusing Lemon",
                "Heart notes": "Addictive Creamy Lavender",
                "Base notes": "Sexy Woody Vanilla",
                "Scent": "Woody",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Phantom: a futuristic aromatic fragrance born from the clash between luxury craftmanship and new-tech. A mind-bending fragrance born from the daring encounter of an energizing green flash of lemon and vetiver and the attraction of an irresistible creamy lavender and woody vanilla. an overdose of feel-good and long-lasting sensations."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 8,
        "link": "https://www.theperfumeshop.com/lancome/la-vie-est-belle/eau-de-parfum-for-her/p/26560EDPJU",
        "img": "../assets/img/product/sp8/1.webp",
        "brand": "LANCÔME",
        "title": "La Vie Est Belle",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1710000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp8/1.webp",
                "../assets/img/product/sp8/2.webp",
                "../assets/img/product/sp8/3.webp"
            ],
            "des": "So there’s being meticulous and then there’s the La Vie Est Belle formula – which was revised 5521 times by three of France’s leading perfumers.\n\nSo has all that hard work and laborious tweaking paid off? Well… the fact that this is a best-seller for the brand speaks volumes.\n\nThe uplifting effect that the fragrance has on the senses is also testament to their intricate processes.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/lancome-media/lancome-media/10614122905630/HalfWidth.jpg"
            ],
            "des_content": [
                "Inspired by happiness, freedom and elegance that’s found in the everyday, this fragrance will surely make you smile at first spray.\n\nFeaturing a bouquet of fabulous florals – think precious orange blossom, jasmine and iris – as well as fruity blackcurrant and pear it’s refreshingly modern. Sharpened with an undertone of patchouli, vanilla and praline it’s sure to linger making it perfect for evening soirées."
            ],
            "des_about": {
                "Top notes": "Blackcurrant, Pear",
                "Heart notes": "Iris, Orange Blossoms, Jasmine",
                "Base notes": "Tonka Bean, Praline, Patchouli, Vanilla",
                "Launch date": "2012"
            },
            "des_about_des": [
                "A feminine scent that takes its name from a well-known French expression meaning ‘Life is Beautiful’. Inspired by happiness, freedom and elegance that’s found in the everyday, this fragrance will surely make you smile at first spray. Featuring a bouquet of fabulous florals – think precious orange blossom, jasmine and iris – as well as fruity blackcurrant and pear it’s refreshingly modern. Sharpened with an undertone of patchouli, vanilla and praline it’s sure to linger making it perfect for evening soirées."
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 9,
        "link": "https://www.theperfumeshop.com/jean-paul-gaultier/scandal-pour-homme/eau-de-toilette-refillable-spray/p/75670EDTJU",
        "img": "../assets/img/product/sp9/1.webp",
        "brand": "JEAN PAUL GAULTIER",
        "title": "Scandal Pour Homme",
        "descrip": "Eau de Toilette Refillable Spray",
        "cost": "",
        "price": 1680000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp9/1.webp",
                "../assets/img/product/sp9/2.webp",
                "../assets/img/product/sp9/3.webp"
            ],
            "des": "With muscled elegance and boxing gloves on, the new SCANDAL POUR HOMME by Jean Paul Gaultier makes a spectacular, hard-hitting entrance with a masculine eau de toilette that's sensual, energising and extremely addictive. Intoxicating the senses and crowned with victories, this king of the ring seduces his fans with a bang, leaving a mascluine trail contrasted by an intense woody oriental fragrance in a refillable bottle.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/jean-paul-gaultier-media/jean-paul-gaultier-media/11375415132190/NEW-HIM-ETAILING-STILL-LIFE.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/jean-paul-gaultier-media/jean-paul-gaultier-media/11375414968350/8435415055956-3.jpg"
            ],
            "des_content": [
                "SCANDAL POUR HOMME, the new refillable fragrance for men by Jean Paul Gaultier. An energizing and addictive woody oriental eau de toilette that seduces with a bang!",
                "If you’re spreading SCANDAL, it might as well be eco-friendly with a refillable bottle! This is the battle Jean Paul Gautlier's boxer is fighting for. Its refill will top off your 50, 100 or 150 ml bottle without spilling a drop, thanks to its innovative system that stops automatically once full. A more eco-friendly way to protect the environment by using 59% less glass, 46% less plastic, 89% less metal and 64% less packaging by weight*. A victorious win-win situation that’s scandalously easy and essential."
            ],
            "des_about": {
                "Top notes": "Clary Sage",
                "Heart notes": "Caramel",
                "Base notes": "Vetiver",
                "Scent": "Woody",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "The new SCANDAL POUR HOMME by Jean Paul Gaultier.",
                "With muscled elegance and boxing gloves on, the new SCANDAL POUR HOMME by Jean Paul Gaultier makes a spectacular, hard-hitting entrance with a masculine eau de toilette that's sensual, energising and extremely addictive. Intoxicating the senses and crowned with victories, this king of the ring seduces his fans with a bang, leaving a mascluine trail contrasted by an intense woody oriental fragrance in a refillable bottle. Keep your guard up: his eco-friendly and athletic charisma knocks out all his opponents. Paris trembles before him and asks for more: let the show begin!",
                "Being an eco-friendly champion is scandalously simple!",
                "STEPS",
                "1. Remove the crown and unscrew the pump from your 50, 100 or 150 ml bottle.",
                "2. Screw on the SCANDAL refill to your bottle all the way to the stop, to trigger the automatic filling process.",
                "3. Once the bottle is full, the refilling process stops automatically. Unscrew the refill from the bottle.",
                "4. Screw the pump back on tightly, before crowning it once more.",
                "METHOXYDIBENZOYLMETHANE,LINALOOL,COUMARIN,ETHYLHEXYL,SALICYLATE, CITRONELLOL, ALPHA-ISOMETHYL IONONE, CITRAL,GERANIOLTRIS(TETRAMETHYLHYDROXYPIPERIDINOL),CITRATE. CI 60730 (EXT. VIOLET 2), CI 19140 (YELLOW 5), CI 14700 (RED 4), CI 42090 (BLUE 1)"
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 10,
        "link": "https://www.theperfumeshop.com/jimmy-choo/i-want-choo/eau-de-parfum-for-her/p/35690EDPJU",
        "img": "../assets/img/product/sp10/1.webp",
        "brand": "JIMMY CHOO",
        "title": "I Want Choo",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1410000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp10/1.webp",
                "../assets/img/product/sp10/2.webp",
                "../assets/img/product/sp10/3.webp"
            ],
            "des": "Jimmy Choo has created a new feminine fragrance with the arrival of ‘I Want Choo’, an ode to the playful spirit and confident glamour that epitomises the Jimmy Choo woman.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/jimmy-choo-media/jimmy-choo-media/11542127018014/Jimmy-Choo-IWC-Enhanced-PDP-The-Fragrance-Module.jpg",
                "https://theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11220087341086/TPS-PDP-Page-Asset-2-.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/generic-categories-media/generic-categories/11220087832606/TPS-PDP-Page-Asset-3-.jpg"
            ],
            "des_content": [
                "‘I Want Choo’ is a powerful oriental floral fragrance that explodes with joy finished with a seductive twist.",
                "MIDDLE NOTES: Red Spider Lily, Jasmin Sambac",
                "BASE NOTES: Vanilla, Benzoin, Resinoid",
                " ",
                "A humorous word play on the brand name that describes the alluring nature of the scent and the personality of the Jimmy Choo. The bottle is a true object of desire. Featuring a bold gold spray cap with a hammered jeweled effect and the precious JC monogram logo, all underlined by the soft and ulra-feminine peach tint of the fragrance. ",
                "The I Want Choo campaign emphasizes the energy and intensity of the new, sensual fragrance as three friends get ready to party the night away. It is not about going out, it is all about sharing the fun, the laughter and making it a girl’s night in to remember."
            ],
            "des_about": {
                "Top notes": "Peach, Mandarin Orange",
                "Heart notes": "Red Spider Lily, Jasmine Sambac",
                "Base notes": "Vanilla, Benzoin",
                "Scent": "Oriental",
                "Launch date": "2021"
            },
            "des_about_des": [
                "Jimmy Choo I Want Choo Eau de Parfum is an ode to the playful spirit and alluring glamour that epitomises the Jimmy Choo woman.",
                "I Want Choo is a powerful oriental floral fragrance that explodes with joy and finishes with a seductive twist. Excitement and anticipation: a sparkling, citrus top note of Mandarin juice contrasts with velvety Peach nuances. Let the party begin: the sensual and solar Vanilla-like notes of Red.",
                "Spider Lily blend with Jasmine Sambac to reveal a determined and daring allure. Dancing the night away: the base notes of Vanilla and Benzoin, a duo of rich intense scents, anchor the fragrance in a deep, yet joyful way, leaving an intense trail behind.",
                "As with everything from Jimmy Choo, the bottle is a true object of desire. Featuring a bold gold spray cap with a hammered jeweled effect and the precious JC monogram logo, all underlined by the soft and ultra-feminine peach tint of the fragrance.",
                "Beauty meets fashion in the shimmering and stunning outer-packaging. The metallic box with vivid red glitter and the golden JC monogram embodies the glamorous soul of the Jimmy Choo universe."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 11,
        "link": "https://www.theperfumeshop.com/marc-jacobs/daisy/eau-de-toilette-for-her/p/26310EDTJU",
        "img": "../assets/img/product/sp11/1.webp",
        "brand": "MARC JACOBS",
        "title": "Daisy",
        "descrip": "Eau de Toilette for her",
        "cost": "",
        "price": 1710000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp11/1.webp",
                "../assets/img/product/sp11/2.webp",
                "../assets/img/product/sp11/3.webp"
            ],
            "des": "Get lost in #DAISYTIME with a women's perfume that makes you dream of blue skies and sunshine.\n\nThis beautiful, floral fragrance captures the essence of the Daisy girl, who radiates positive energy and a young-at-heart attitude.\n\nYou'll fall for the playful perfume bottle. It combines sophistication with a vintage, whimsical vibe, showing off a scattering of blooming white and gold daisies.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10759967735838/daisy.gif",
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10913773158430/New-Daisy-Image.jpg"
            ],
            "des_content": [
                "Inside Daisy's lust-have bottle, top notes of succulent wild berries and soft white violets blend into an irresistibly fresh and radiant scent, while a heart of velvety jasmine enhances the vibrancy of the florals. A dreamy drydown of sandalwood imparts an aura of warmth and sensuality, creating a delicate and romantic contrast within the fragrance.",
                "If you’re shopping for perfume gifts, buy this beautiful perfume for women who are free-spirited, vibrant and romantic – everything the Marc Jacobs Daisy girl stands for."
            ],
            "des_about": {
                "Top notes": "Wild Berries, White Violet",
                "Heart notes": "Jasmine Infusion",
                "Base notes": "Sandalwood",
                "Launch date": "2007"
            },
            "des_about_des": [
                "A declaration of care-free youth in all its upbeat glory, Marc Jacobs Daisy Eau de Toilette for Women is a portal to a world of beautiful simplicity, for women who throw themselves heart and soul into living. A radiant Marc Jacobs perfume for women that embraces the sheer joy of living, a liquid embodiment of pure glowing sunshine that perfectly mirrors the Daisy woman’s approach to everything she does: glorious, optimistic, playful and highly original."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 12,
        "link": "https://www.theperfumeshop.com/armani/my-way-nacre-limited-edition/eau-de-parfum-spray/p/28420EDPJU",
        "img": "../assets/img/product/sp12/1.webp",
        "brand": "ARMANI",
        "title": "My Way Nacre Limited Edition",
        "descrip": "Eau de Parfum Spray",
        "cost": "",
        "price": 2370000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp12/1.webp",
                "../assets/img/product/sp12/2.webp",
                "../assets/img/product/sp12/3.webp"
            ],
            "des": "Discover My Way Nacre Edition, the iconic feminine fragrance by Giorgio Armani, now infused into a luminous pearly and silky cloud.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/giorgio-armani-media/giorgio-armani-media/11539382009886/My-Way-Nacre-600x400.jpg"
            ],
            "des_content": [
                "A bright floral bouquet made of the encounter of consciously sourced ingredients from around the world. A trio of tuberose, jasmine and orange blossom enhanced by a vibrant cedarwood and a warm vanilla. In a luminous pearly and silky cloud."
            ],
            "des_about": {
                "Top notes": "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT",
                "Heart notes": "TUBEROSE & JASMINE FROM INDIA",
                "Base notes": "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS",
                "Scent": "Floral",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Discover My Way Nacre Edition, the iconic feminine fragrance by Giorgio Armani, now infused into a luminous pearly and silky cloud. An invitation to broaden your horizons and live meaningful experiences. A new gleaming blend of encounters encapsulated in a dazzling fragrance. I AM WHAT I LIVE.",
                "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT The sparkling start of the fragrance. The orange blossom note, extracted from hand-picked bitter orange fruits in Egypt, is created using an entirely natural effleurage extraction process.",
                "TUBEROSE & JASMINE FROM INDIA The bright floral heart of the fragrance is a contemporary interpretation of iconic flowers. The Indian tuberose flower is sourced and hand-picked near Mysore, India, in the state of Karnataka.",
                "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS The enveloping vibrant base of the composition. Vanilla is sourced through a sustainable and responsible program designed to support local communities in Madagascar.",
                "Apply on pulse points: wrist, inner elbow and neck."
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 13,
        "link": "https://www.theperfumeshop.com/jean-paul-gaultier/scandal/eau-de-parfum-for-her/p/23810EDPJU",
        "img": "../assets/img/product/sp13/1.webp",
        "brand": "JEAN PAUL GAULTIER",
        "title": "Scandal",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1530000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp13/1.webp",
                "../assets/img/product/sp13/2.webp",
                "../assets/img/product/sp13/3.webp"
            ],
            "des": "Scandal, it’s a super-chic glass bottle. The juice is a feminine, intimate, powdery pink. But most important of all, Jean Paul Gaultier fragrances have come in busts (and nothing else) for 20 years now. If you're wondering where the legs went, here they are! Jean Paul Gaultier knows how to cause a scandal by staying true to himself.\n\nDuring the day, it’s a delicious fresh honey with the wonderful scent of gardenia and blood orange. At night, it’s a sensual and scandalous honey combined with patchouli: an addiction that’s just so Jean Paul Gaultier.",
            "des_img": [],
            "des_content": [],
            "des_about": {
                "Top notes": "Honey Accord, Blood Orange",
                "Heart notes": "Gardenia",
                "Base notes": "Patchouli, Black Vanilla, Ambrox",
                "Scent": "Woody",
                "Launch date": "2017"
            },
            "des_about_des": [
                "Scandal is a new kind of fragrance for women: the elegant aura that it leaves in her wake is sullied by the Pigalle spirit beloved by Jean Paul Gaultier. Even Madam Minister is tempted by this scent of Scandal. It's more than a breath of fresh air – it’s a breath of freedom. At night, everyone (at Jean Paul Gaultier) is allowed to be a party animal, make a scene & be scandalous. Even Madam Minister! We can't even tell anymore if someone is a high-society lady (huge fantasy) or a queen of the night (huge fantasy). They're birds of a feather."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 14,
        "link": "https://www.theperfumeshop.com/armani/my-way/eau-de-parfum-refillable-for-her/p/28520EDPJU",
        "img": "../assets/img/product/sp14/1.webp",
        "brand": "ARMANI",
        "title": "My Way",
        "descrip": "Eau de Parfum Refillable for her",
        "cost": "",
        "price": 1710000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp14/1.webp",
                "../assets/img/product/sp14/2.webp",
                "../assets/img/product/sp14/3.webp"
            ],
            "des": "Giorgio Armani, designer of timeless fragrances, unveils its new fragrance",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/giorgio-armani-media/giorgio-armani-media/10962130534430/Giorgio-Armani-Fragrance-My-Way-000-3614272907904-Extra2.jpg"
            ],
            "des_content": [
                "Exemplifying Giorgio Armani beauty’s commitment to the environment, the MY WAY bottle reinvents fine fragrance for a more sustainable future. Created with an innovative and seamless refill system, with all its components recyclable, MY WAY ‘s bottle makes it effortless to both reduce waste and recycle more.",
                "Reuse your My Way fragrance bottle and refill it from home. The innovative 150ml refill bottle fits with all of the sizes available to purchase at The Perfume Shop. The refill bottle uses 64% less plastic and 55% less glass."
            ],
            "des_about": {
                "Top notes": "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT",
                "Heart notes": "TUBEROSE & JASMINE FROM INDIA",
                "Base notes": "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS",
                "Scent": "Floral",
                "Launch date": "2020"
            },
            "des_about_des": [
                "INTRODUCING MY WAY; THE NEW FEMININE FRAGRANCE BY GIORGIO ARMANI Giorgio Armani, designer of timeless fragrances, unveils its new fragrance; MY WAY. Through meaningful connections to others, one finds the path to the truest version of oneself.",
                "I AM WHAT I LIVE",
                "MY WAY is inspired by the genuine search for meaning and authenticity that lies outside oneself, ultimately creating a more profound way of being. Through the influence of serendipitous encounters and new experiences, one discovers one’s own multifaceted depths. Intimate yet universal, 'I am what I live' encapsulates this ethos.",
                "FINDING ON HER OWN PATH",
                "A fragrance for a new generation, MY WAY encapsulates curiosity and connections, embodied by a woman looking for experiences that challenge her preconceptions and take her into new, unchartered territory. She seeks out meaningful, authentic ways of connecting with others. Through truly learning from others, she reinvents and finds herself.",
                "Embodied by authentic and unfiltered beauty, actor Adria Arjona. She is curious and open. Learning from others, whilst discovering the world is how she forms a stronger sense of self. 'You can take anything away from me, but you can’t take away what I’ve lived' Adria Arjona, Global Ambassador for MY WAY.",
                "CAPTURING MEANINGFUL ENCOUNTERS OF THE WORLD",
                "MY WAY is a contemporary floral fragrance with a fusion of white flowers at its heart. The fragrance is composed of the finest natural ingredients: Vanilla is sourced from Madagascar through an inclusive program that benefits local communities, while the Tuberose is harvested in India. In creating the notes, craftsmanship meets innovation, as the Tuberose heart is extracted using molecular distillation, allowing the perfumers to select the creamy, velvety facets tailor-made for MY WAY. The Orange blossom note is extracted in Egypt using an innovative, exclusive and entirely natural enfleurage process, whose cold extraction method infuses the Orange flowers in Orange essence. The artisanal approach finally translates in the manual weighing and blending of the fragrance’s concentrate in Grasse creates pure, highly-refined notes with enhanced radiance and naturality. Created by Master perfumer Carlos Benaïm and senior perfumer Bruno Jovanovic (IFF).",
                "CAPTURING LIVED EXPERIENCES IN A BOTTLE",
                "MY WAY’s sleek design and transparent glass, combined with vibrant pink juice, explore the multiple facets of femininity and gives light and luminosity. The deep blue rounded cap, a new interpretation of the iconic Armani stone, acts as a metaphor for the planet and encapsulates all of ones experiences with others. With a golden ring around the cap and real rich fabric around the collar, creating a timeless couture accessory.",
                "An elegant bottle of true Armani contrasts acting as a talisman as you find your own path. Storytelling and precious, but also responsible. Exemplifying Giorgio Armani beauty’s commitment to the environment, the MY WAY bottle reinvents fine fragrance for a more sustainable future. Created with an innovative and seamless refill system, with all its components recyclable, MY WAY‘s bottle makes it effortless to both reduce waste and recycle more.",
                "CAPTURING A LIVED EXPERIENCE",
                "Directed and photographed by Hunter & Gatti, the MY WAY campaign captures Adria Arjona’s adventure, with the Spanish creative duo following her as she experiences meaningful encounters with people and places around the world. More than a campaign, the unretouched film is a live experience capturing Adria as she arrives at these authentic moments of connection with others, through the rituals of their diverse cultures.",
                "The introduction of MY WAY also reflects of Giorgio Armani’s long-standing commitment to sustainability, through actions such as its innovative, refillable and recyclable flacon, and opens a new era of sustainability with a new ambition: fight against climate change.",
                "• Fragrance Family",
                "FLORAL",
                "• Top Notes",
                "BERGAMOT FROM CALABRIA & ORANGE BLOSSOM FROM EGYPT",
                "• Heart Notes",
                "TUBEROSE & JASMINE FROM INDIA",
                "• Base Notes",
                "CEDARWOOD FROM VIRGINIA, VANILLA FROM MADAGASCAR & WHITE MUSKS",
                "• Key Notes",
                "A bright floral bouquet of tuberose, jasmine and orange blossom enhanced by a vibrant cedarwood and a warm vanilla.",
                "Ingredients",
                "Alcohol, Parfum / Fragrance, Aqua / Water, Linalool, Benzyl Salicylate, Benzyl Alcohol, Hydroxycitronellal, Limonene, Ethylhexyl Salicylate, Butyl Methoxydibenzoylmethane, Methyl Anthranilate, Hexyl Cinnamal, Geraniol, Citronellol, Eugenol, Citral, Alpha-Isomethyl Ionone, Tris(Tetramethylhydroxypiperidinol) Citrate, Isoeugenol, Cinnamal, Benzyl Benzoate, Ci 17200 / Red 33, Ci 60730 / Ext. Violet 2"
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 15,
        "link": "https://www.theperfumeshop.com/yves-saint-laurent/libre/eau-de-parfum-for-her/p/34300EDPJU",
        "img": "../assets/img/product/sp15/1.webp",
        "brand": "YVES SAINT LAURENT",
        "title": "Libre",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1710000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp15/1.webp",
                "../assets/img/product/sp15/2.webp",
                "../assets/img/product/sp15/3.webp"
            ],
            "des": "LIBRE, the French word for ‘free’, pays tribute to YSL’s most defining and enduring value: Freedom.\nFreedom to be yourself. Freedom of choice. Freedom to live everything to the full.\nNo compromise. Your own rules.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10635398217758/YSL-Libre-ingredient-quote-still-life.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10642593284126/LIBRE.jpg"
            ],
            "des_content": [
                "Libre: a grand floral Eau de Parfum, with an unequivocal YSL twist.\n\nThe burning sensuality of the orange blossom flowers from Morocco, twisted with the aromatic boldness of lavender from France.Lavender, traditionally used in male perfumery is given an ultra-feminine facet culminating in a couture-infused scent with a uniquely androgynous YSL attitude..",
                "Libre: a covetable bottle, like a couture accessory perfectly stitched from fine materials.\n\nSharp and elegant like a sculpted silhouette, the bottle is embellished by the legendary YSL logo, oversized, bending freely around the glass.A jewel: precious yet cutting edge."
            ],
            "des_about": {
                "Top notes": "Tangerine, Neroli & Lavender",
                "Heart notes": "Jasmine Sambac & Orange Blossom",
                "Base notes": "White Musks & Vanilla Extract",
                "Scent": "Floral"
            },
            "des_about_des": [
                "LIBRE, a timeless grand floral scent by YSL Beauty.",
                "Starring Dua Lipa, Global Fragrance Ambassador for YSL Beauty.",
                "INSPIRATION",
                "LIBRE, the French word for ‘free’, pays tribute to YSL’s enduring spirit of empowering people to live their lives as authentically and unapologetically as possible.",
                "Since 1961 authenticity has dressed the YSL woman: fierce, bold, unapologetic.",
                "A woman powerful like ocean waves crashing against the shore.",
                "With fire burning in her soul, like flames flickering in the breeze.",
                "Bestowing strength, like an eagle soaring through the sky.",
                "To embody LIBRE is British singer song-writer Dua Lipa.",
                "SCENT",
                "A grand floral Eau de Parfum with an unequivocal YSL twist.",
                "The burning sensuality of the orange blossom flowers from Morocco, twisted with the aromatic boldness of lavender from France.",
                "Lavender, traditionally used in male perfumery is given an ultra sensual facet for a women’s perfume that is both fiery and couture, with that uniquely androgynous YSL attitude.",
                "Crafted by master perfumers Anne Flipo and Carlos Benaïm.",
                "BOTTLE",
                "A covetable bottle, like a couture accessory stitched from fine materials.",
                "Structured yet unexpected, with tailored YSL craftsmanship.",
                "Sharp and elegant like a sculpted silhouette, the LIBRE bottle is embellished with the legendary YSL logo in gold-tone hardware, oversized, bending around the glass.",
                "Combining precision with sophistication, the glass on the bottle’s side showcases a V cut, a nod to the V neckline of the signature YSL tuxedo, contrasted by golden chains around the neck of the fragrance. The richly luminous juice is juxtaposed with the asymmetric black lacquered cap to create a design of impeccable cut.",
                "Feel free to love, and show your love. Pamper yourself with LIBRE and share it with those most special to you. An indulgent gift, suitable for all of life’s most celebrated occasions.",
                "APPLICATION",
                "• For light intensity: spray in a cloud around your head and shoulders, let the fragrance fall gently around you.",
                "• For medium intensity: spray in a y-shape across your body, beginning at one shoulder and finishing at the other. If you are wearing jewellery it is a great alternative to spraying your neck.",
                "• For added intensity: apply perfume directly to your pulse points and / or hot spots (wrist, inner elbow and lower neck). Here the heat of your body will allow the fragrance to reveal its full trail. Include shoulders and back to intensify your perfume trail",
                "OTHER APPLICATION TIPS:",
                "• Hair & hair accessories: they can be fragranced for a gentle fragrance trail. For just a halo of scent, spray your hair brush only.",
                "• Garments: perfume the inside of your jacket and coats for a medium trail. For added intensity of fragrance go further and perfume your blouse / jumper.",
                "• Scarves: for lighter fragrance, spray a scarf and wrap the scarf around your neck to transfer fragrance onto yourself gently.",
                "• Bathing: spritz perfume on warm bath water for an indulgent experience.",
                "INGREDIENTS:",
                "Alcohol, Parfum / Fragrance, Aqua / Water, Limonene, Linalool, Benzyl Salicylate, Hydroxycitronellal, Benzyl Alcohol, Ethylhexyl Salicylate Butyl Methoxydibenzoylmethane, Coumarin, Geraniol, Methyl, Anthranilate, Citronellol, Citral, Isoeugenol, Alpha-Isomethyl Ionone, Farnesol, Ci 14700 / Red 4, Ci 19140 / Yellow 5, Ci 60730 / Ext. Violet 2"
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 16,
        "link": "https://www.theperfumeshop.com/marc-jacobs/perfect/eau-de-parfum-for-her/p/26790EDPJU",
        "img": "../assets/img/product/sp16/1.webp",
        "brand": "MARC JACOBS",
        "title": "Perfect",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1650000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp16/1.webp",
                "../assets/img/product/sp16/2.webp",
                "../assets/img/product/sp16/3.webp"
            ],
            "des": "The playful, modern and bright women's perfume, Perfect Marc Jacobs Eau de Parfum for her is a comforting floral scent celebrating self-acceptance and originality. Perfect is nothing you would expect and everything it needs to be.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10924271108126/1.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10924271337502/2.jpg"
            ],
            "des_content": [
                "The perfume was inspired by Marc Jacobs’ mantra: “I am perfect as I am,” which is symbolised by a tattoo of the word “perfect” on his wrist. Like his tattoo, Perfect Marc Jacobs is about embracing and expressing one’s true self.\n\nPerfect is nothing you would expect and everything it needs to be. #MJPerfect #PerfectAsIAm",
                "Modern, bright, and feminine, Perfect is an unconventional yet harmonious clash of fresh floral and calming smooth notes. The fragrance opens with juicy notes of rhubarb and bright daffodil that reveal a comforting heart of almond milk. The fragrance finishes with a soft dry down of cedarwood and cashmeran."
            ],
            "des_about": {},
            "des_about_des": [
                "Absolutely perfect just the way you are. With Perfect Marc Jacobs Eau de Parfum for women, the designer sends the message out loud and clear: you don’t need to change a thing. A fragrant manifesto to inspire you to practice self-love, self-acceptance, and self-care by embracing all the unique quirks that make you who you are. As Marc Jacobs himself likes to say: “I’m perfect as I am”.",
                "This is a playful, unexpected comfort floral perfume for women who know and cherish who they are for what they are, a scent for adventurous souls who nurture their individuality and seek out originality in everything they do. Breathtakingly bright and modern, Perfect may be unconventional but remains an utterly feminine eau de parfum for women comfortable with their own bodies and minds."
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 17,
        "link": "https://www.theperfumeshop.com/paco-rabanne/lady-million-fabulous/eau-de-parfum-for-her/p/31330EDPJU",
        "img": "../assets/img/product/sp17/1.webp",
        "brand": "PACO RABANNE",
        "title": "Lady Million Fabulous",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1590000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp17/1.webp",
                "../assets/img/product/sp17/2.webp",
                "../assets/img/product/sp17/3.webp"
            ],
            "des": "Life is fabulous. Time to shine! Discover the new feminine fragrance from Paco Rabanne, Lady Million Fabulous, queen of the night. When the party is on, she’s in her power: deeply fabulous and dressed to impress. Created to incarnate the hypnotic thrill of music and the rushing joy of dance, Lady Million Fabulous is an exuberant and addictive fragrance filled with a floral vibration and a light that sparkles after dark.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11463814545438/Lady-Million-Fabulous-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11463851081758/1-Million-Parfum-600x400.jpg"
            ],
            "des_content": [
                "Lady Million Fabulous, a new floral-oriental fragrance by Paco Rabanne, where sparkling white florals clash with a deeply seductive base. Vibrant pink-pepper and fresh mandarin introduce a radiant solar-floral bouquet; with jasmine, ylang-ylang and creamy tuberose. Elegant moss and tonka bean add a contrasting powerful glow that shimmers with rich vanilla – creating a lasting and addictive, sensual warmth.\n\nLike in a trance, all you want to do is dance.",
                "Discover 1 Million Parfum for him. How to be the 1 Million among Millions? Be confident with your style. Do not be afraid to be outrageous. Be brave enough to be too much. To be 1 MILLION. Sun-drenched leather with salty effects. A warm deliberate scent on the edge of the extreme."
            ],
            "des_about": {
                "Top notes": "Mandarin Oil, Pink Pepper, Hot Sand Accord",
                "Heart notes": "Jasmin Grandiflorum, Tuberose, Ylang-Ylang",
                "Base notes": "Vanilla Bean, Moss, Tonka Bean",
                "Scent": "Oriental",
                "Launch date": "2021"
            },
            "des_about_des": [
                "Life is fabulous. Time to shine!",
                "Discover the new feminine fragrance from Paco Rabanne, Lady Million Fabulous, queen of the night.",
                "When the party is on, she’s in her power: deeply fabulous and dressed to impress.",
                "Created to incarnate the hypnotic thrill of music and the rushing joy of dance, Lady Million Fabulous is an exuberant and addictive fragrance filled with a floral vibration and a light that sparkles after dark.",
                "Lady Million Fabulous, a new floral-oriental fragrance by Paco Rabanne, where sparkling white florals clash with a deeply seductive base.",
                "Vibrant pink-pepper and fresh mandarin introduce a radiant solar-floral bouquet; with jasmine, ylang-ylang and creamy tuberose.",
                "Elegant moss and tonka bean add a contrasting powerful glow that shimmers with rich vanilla - creating a lasting and addictive, sensual warmth.",
                "Like in a trance, all you want to do is dance."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 18,
        "link": "https://www.theperfumeshop.com/marc-jacobs/daisy-eau-so-fresh/eau-de-toilette-for-her/p/26350EDTJU",
        "img": "../assets/img/product/sp18/1.webp",
        "brand": "MARC JACOBS",
        "title": "Daisy Eau So Fresh",
        "descrip": "Eau de Toilette for her - 75ML",
        "cost": "",
        "price": 1440000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp18/1.webp",
                "../assets/img/product/sp18/2.webp",
                "../assets/img/product/sp18/3.webp"
            ],
            "des": "Sophisticated but not too serious, Daisy Eau So Fresh sparkles with a sunny, vibrant energy. A spirited incarnation of the original Daisy, this fragrance excites the senses with a bright elegance and whimsical charm. Like the woman who wears it, Daisy Eau So Fresh inspires us to be bold and feminine, sweet and unpredictable. The scent's enticing top notes of raspberry and grapefruit sparkle on the skin like sunshine, deepening into a sensuous heart of wild rose and a musky, sophisticated finish of warm plum and cedarwood.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10759970914334/daisy-esf.gif",
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10913773158430/New-Daisy-Image.jpg"
            ],
            "des_content": [
                "Master Perfumer Alberto Morillas, the creator of Daisy Marc Jacobs, also composed this radiant bouquet of fruits and flowers.\n\nA perfect showcase for the delicate pink elixir of Daisy Eau So Fresh, the crystal-clear bottle takes whimsy to new heights, with its cap of playful daisies and pop of neon yellow.\n\n#MJDaisy #DaisyTime",
                "If you’re shopping for perfume gifts, buy this beautiful perfume for women who are free-spirited, vibrant and romantic – everything the Marc Jacobs Daisy girl stands for."
            ],
            "des_about": {
                "Top notes": "Raspberry, Grapefruit, Pear",
                "Heart notes": "Wild Rose, Violet, Apple Blossom",
                "Base notes": "Plum, Cedarwood, Musk",
                "Launch date": "2011"
            },
            "des_about_des": [
                "Sophisticated but not too serious, Daisy Eau So Fresh sparkles with a sunny, vibrant energy. A spirited incarnation of the original Daisy, this fragrance excites the senses with a bright elegance and whimsical charm. Like the woman who wears it, Daisy Eau So Fresh inspires us to be bold and feminine, sweet and unpredictable. The scent's enticing top notes of raspberry and grapefruit sparkle on the skin like sunshine, deepening into a sensuous heart of wild rose and a musky, sophisticated finish of warm plum and cedarwood."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 19,
        "link": "https://www.theperfumeshop.com/billie-eilish/eilish-eau-de-parfum/eau-de-parfum-spray/p/10020EDPJU",
        "img": "../assets/img/product/sp19/1.webp",
        "brand": "BILLIE EILISH",
        "title": "Eilish Eau de Parfum",
        "descrip": "Eau de Parfum Spray",
        "cost": "",
        "price": 870000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp19/1.webp",
                "../assets/img/product/sp19/2.webp",
                "../assets/img/product/sp19/3.webp"
            ],
            "des": "Debuting alongside the fragrance is the exclusive Eilish campaign video starring Billie Eilish.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11570034507806/Bilie-Eilish-TPS-EnhancedPDP-Featured-02-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11570038243358/Bilie-Eilish-TPS-EnhancedPDP-Featured-01-600x400.jpg"
            ],
            "des_content": [
                "“The inspiration for this campaign was an appreciation for the human body. It’s really about embracing yourself, being confident, and loving how you look and the way you feel. I wanted it to be very inviting, but also intimidating, comforting and a little bit romantic and dreamy.”\n- Billie Eilish.",
                "Eilish is a captivating Amber Gourmand that attracts you with a warm, cozy scent that feels like home no matter where you are. The fragrance opens with sugared petals, accented by juicy mandarin and red berries. The heart of the fragrance unfolds with soft spices, rich cocoa, and creamy vanilla. The scent is anchored by base notes of warm musks, tonka bean, and sleek woods. The bottle is inspired by Billie’s favorite parts of the body: the chest, neck, and collarbone, and is gilded in beautiful amber-bronze.."
            ],
            "des_about": {
                "Top notes": "Sugared petals, mandarin and red berries",
                "Heart notes": "Creamy vanilla, soft spices and cocoa",
                "Base notes": "Warm musks, tonka beans and sleek woods",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Eilish is a captivating Amber Gourmand that attracts you with a warm, cozy scent that feels like home no matter where you are. The fragrance opens with sugared petals, accented by juicy mandarin and red berries. The heart of the fragrance unfolds with soft spices, rich cocoa, and creamy vanilla. The scent is anchored by base notes of warm musks, tonka bean, and sleek woods. The bottle is inspired by Billie’s favorite parts of the body: the chest, neck, and collarbone, and is gilded in beautiful amber-bronze.",
                "Please reference safety warnings.",
                "ALCOHOL DENAT., FRAGRANCE (PARFUM), WATER (AQUA), CITRIC ACID, ETHYLHEXYL METHOXYCINNAMATE, BUTYL METHOXYDIBENZOYLMETHANE, ETHYLHEXYL SALICYLATE, PROPYLENE GLYCOL, LINALOOL, HEXYL CINNAMAL, ALPHA-ISOMETHYL IONONE, BENZYL SALICYLATE, BENZYL BENZOATE, LIMONENE, YELLOW 5, RED 4, BLUE 1."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 20,
        "link": "https://www.theperfumeshop.com/marc-jacobs/daisy-skies/eau-de-toilette-for-her/p/263123EDTJU",
        "img": "../assets/img/product/sp20/1.webp",
        "brand": "MARC JACOBS",
        "title": "Daisy Skies",
        "descrip": "Eau de Toilette for her - 50ML",
        "cost": "",
        "price": 1740000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp20/1.webp",
                "../assets/img/product/sp20/2.webp",
                "../assets/img/product/sp20/3.webp"
            ],
            "des": "THREE SEASONAL FRAGRANCES INSPIRED BY BLUE SKIES AND WARM SUNSHINE",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11553658765342/Daisy.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11553658077214/DAISY-1.jpg"
            ],
            "des_content": [
                "Blue mineral accord\nYellow lotus flower\nDAISY SKIES MARC JACOBS",
                "Introducing DAISY SKIES MARC JACOBS limited edition fragrances, a soothing and crisp twist on the original #MJDaisy scents"
            ],
            "des_about": {
                "Top notes": "Quince, Violet Leaves, Mineral Accord",
                "Heart notes": "Lotus Flower, Natureprint, Jasmine, Violet",
                "Base notes": "Seaweed Abs, Musk, Sandalwood",
                "Scent": "Floral",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Refreshing. Blissful. Serene.",
                "Capture the serenity and infinite horizons of a sunny afternoon by the ocean with Marc Jacobs Daisy Skies, a limited edition Eau de Toilette for women with a modern, seasonal twist on the classic Marc Jacobs Daisy fragrances.",
                "Created by Alberto Morillas, the fragrance is a feminine scent with a blue mineral accord and yellow lotus flower, combining to create a fresh floral aquatic sensation, wrapped in comforting sandalwood and musk.",
                "Inspired by the bright blue sky over a sun-kissed sea, the bottle is reimagined in luminous shades of blue and the iconic daisy cap is crowned with a cluster of translucent and opaque yellow daisy floral petals. At the centre, a gold accent adds an element of sophistication.",
                "Let yourself be transported to a world of blooming daisies and abundant sunshine with the Marc Jacobs Daisy Spring limited edition perfume.",
                "Don't overthink it. Apply with all the carefree nonchalance of youth, anywhere and everywhere the whim takes you; to the wrists, neck, and heart. Not just for spring but also for summer a scent that completes your daily routine.",
                "Alcohol Denat., Parfum/fragrance, Aqua/water/eau, Linalool, Alpha-isomethyl Ionone, Citronellol, Limonene, Butyl Methoxydibenzoylmethane, Benzyl Salicylate, Hydroxycitronellal, Hexyl Cinnamal, Geraniol, Citral, Benzyl Alcohol, Farnesol, Benzyl Benzoate, Methyl 2-octynoate, Ext. D&c Violet No. 2 (Ci 60730)"
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 21,
        "link": "https://www.theperfumeshop.com/marc-jacobs/daisy-love-skies/eau-de-toilette-for-her/p/263124EDTJU",
        "img": "../assets/img/product/sp21/1.webp",
        "brand": "MARC JACOBS",
        "title": "Daisy Love Skies",
        "descrip": "Eau de Toilette for her - 50ML",
        "cost": "",
        "price": 1740000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp21/1.webp",
                "../assets/img/product/sp21/2.webp",
                "../assets/img/product/sp21/3.webp"
            ],
            "des": "THREE SEASONAL FRAGRANCES INSPIRED BY BLUE SKIES AND WARM SUNSHINE",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11553660436510/LOVE.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11553660796958/LOVE-1.jpg"
            ],
            "des_content": [
                "Blue crystal moss\nYellow ambrette seeds\nDAISY LOVE SKIES MARC JACOBS",
                "Introducing DAISY SKIES MARC JACOBS limited edition fragrances, a soothing and crisp twist on the original #MJDaisy scents"
            ],
            "des_about": {
                "Top notes": "Cloudberry, Salt Accord, Raspberry",
                "Heart notes": "Tree Daisy, Whipped Cream, Ambrette Flower",
                "Base notes": "Crystal Moss, Blond Woods, Amber",
                "Scent": "Floral",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Refreshing. Blissful. Serene.",
                "Capture the serenity and infinite horizons of a sunny afternoon by the ocean with Marc Jacobs Daisy Love Skies, a limited edition Eau de Toilette for women with a modern, seasonal twist on the classic Marc Jacobs Daisy fragrances.",
                "Created by Alberto Morillas, the fragrance is a feminine scent with top notes of salt accord mingled with yellow ambrette flower, creating an addictive natural freshness that lends itself to a sophisticated dry down of blue crystal moss and blond woods.",
                "Inspired by the bright blue sky over a sun-kissed sea, the bottle is reimagined in luminous shades of blue and the iconic daisy cap is crowned with a cluster of translucent and opaque yellow daisy floral petals. At the centre, a gold accent adds an element of sophistication.",
                "Let yourself be transported to a world of blooming daisies and lush greenery with the Marc Jacobs Daisy Spring limited edition perfume.",
                "Don't overthink it. Apply with all the carefree nonchalance of youth, anywhere and everywhere the whim takes you; to the wrists, neck, and heart. Not just for spring but also for summer a scent that completes your daily routine.",
                "Alcohol, Parfum / Fragrance, Aqua / Water, Linalool, Benzyl Salicylate, Benzyl Alcohol, Hydroxycitronellal, Limonene, Ethylhexyl Salicylate, Butyl Methoxydibenzoylmethane, Methyl Anthranilate, Hexyl Cinnamal, Geraniol, Citronellol, Eugenol, Citral, Alpha-Isomethyl Ionone, Tris(Tetramethylhydroxypiperidinol) Citrate, Isoeugenol, Cinnamal, Benzyl Benzoate, Ci 17200 / Red 33, Ci 60730 / Ext. Violet 2"
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 22,
        "link": "https://www.theperfumeshop.com/armani/my-way-intense/eau-de-parfum-refillable-spray/p/28090EDPJU",
        "img": "../assets/img/product/sp22/1.webp",
        "brand": "ARMANI",
        "title": "My Way Intense",
        "descrip": "Eau de Parfum Refillable Spray",
        "cost": "",
        "price": 1860000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp22/1.webp",
                "../assets/img/product/sp22/2.webp",
                "../assets/img/product/sp22/3.webp"
            ],
            "des": "Discover My Way Intense, Giorgio Armani's new feminine fragrance. An amplified bright floral bouquet on an addictive woody trail, encapsulating intense experiences and authentic encounters around the world. Live your way, intensely. My Way intense is an invitation to a journey of self-discovery, meaningful encounters and amplified experiences. An amplified florality on an addictive woody trail, made of consciously sourced ingredients. The scent opens with bright notes of orange blossom from Egypt. A new intense heart of tuberose from India unveils a creamy and velvety facet of the floral signature. At the base of the fragrance, the sandalwood from New Caledonia takes an addictive creamy turn, as it meets a voluptuous Vanilla from Madagascar",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/giorgio-armani-media/giorgio-armani-media/11368084176926/23132-GA-My-Way-edp-Intense-Refill-TPS-600x400.jpg"
            ],
            "des_content": [
                "Exemplifying Giorgio Armani beauty’s commitment to the environment, the MY WAY INTENSE bottle reinvents fine fragrance for a more sustainable future. Created with an innovative and seamless refill system, with all its components recyclable, MY WAY ‘s bottle makes it effortless to both reduce waste and recycle more. Reuse your My Way Intense fragrance bottle and refill it from home. The innovative 150ml refill bottle fits with all of the sizes available to purchase at The Perfume Shop. The refill bottle uses 64% less plastic and 55% less glass."
            ],
            "des_about": {
                "Top notes": "ORANGE BLOSSOM FROM EGYPT",
                "Heart notes": "TUBEROSE FROM INDIA",
                "Base notes": "SANDALWOOD FROM NEW CALEDONIA & VANILLA FROM MADAGASCAR",
                "Scent": "Floral",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "My Way intense is an invitation to a journey of self-discovery, meaningful encounters and amplified experiences. An amplified florality on an addictive woody trail, made of consciously sourced ingredients. The scent opens with bright notes of orange blossom from Egypt. A new intense heart of tuberose from India unveils a creamy and velvety facet of the floral signature. At the base of the fragrance, the sandalwood from New Caledonia takes an addictive creamy turn, as it meets a voluptuous Vanilla from Madagascar.",
                "Apply on pulse point: wrist, inner elbow and neck.",
                "ALCOHOL • PARFUM / FRAGRANCE • AQUA / WATER • LINALOOL • BENZYL SALICYLATE • BENZYL ALCOHOL • LIMONENE • BUTYL METHOXYDIBENZOYLMETHANE • HEXYL CINNAMAL • CITRONELLOL • METHYL ANTHRANILATE • HYDROXYCITRONELLAL • GERANIOL • EUGENOL • CITRAL • ISOEUGENOL • TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE • BENZYL BENZOATE • CI 14700 / RED 4 • CI 60730 / EXT. VIOLET 2 • CI 17200 / RED 31"
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 23,
        "link": "https://www.theperfumeshop.com/marc-jacobs/daisy-eau-so-intense/eau-de-parfum-for-her/p/26890EDPJU",
        "img": "../assets/img/product/sp23/1.webp",
        "brand": "MARC JACOBS",
        "title": "Daisy Eau So Intense",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1650000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp23/1.webp",
                "../assets/img/product/sp23/2.webp",
                "../assets/img/product/sp23/3.webp"
            ],
            "des": "Vibrant strawberry. Sweet honey and rosebud. Crisp green moss. DAISY EAU SO INTENSE is a rich continuation of the original Daisy perfume that evokes the magical fleeting feeling of golden hour.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/11227431763998/MJ-Daisy-EDP-Kaia-1536x1920.jpg"
            ],
            "des_content": [
                "Rich. Vibrant. Sparkling.\n\nIntroducing DAISY EAU SO INTENSE MARC JACOBS, a new, deeper interpretation of the original Daisy fragrance."
            ],
            "des_about": {
                "Top notes": "Pear, Strawberry, Bergamot",
                "Heart notes": "Jasmine, Rose Buds, Honey",
                "Base notes": "Benzoin, Moss, Vanilla, Muscs",
                "Scent": "Floral",
                "Launch date": "2021"
            },
            "des_about_des": [
                "Rich. Vibrant. Sparkling.",
                "Daisy Eau So Intense Eau de Parfum for her is a new, deeper twist on the classic Daisy perfume.",
                "Created by world-renowned master perfumer Alberto Morillas, the fragrance is vibrant with sparkling bursts of strawberry and pear revealing a sweet honey and elegant rosebud heart. A lingering trail of soft vanilla balanced by a crisp, green moss envelopes you in a truly unique, enticing blend.",
                "Inspired by the golden glow of a sunset, the fragrance evokes the feeling of biting into a juicy strawberry on a warm spring day."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 24,
        "link": "https://www.theperfumeshop.com/jean-paul-gaultier/classique/eau-de-toilette-for-her/p/23850EDTJU",
        "img": "../assets/img/product/sp24/1.webp",
        "brand": "JEAN PAUL GAULTIER",
        "title": "Classique",
        "descrip": "Eau de Toilette for her",
        "cost": "",
        "price": 2070000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp24/1.webp",
                "../assets/img/product/sp24/2.webp",
                "../assets/img/product/sp24/3.webp"
            ],
            "des": "A childhood memory becomes a femme fatale.\nThe iconic bust bottle with its corset, the most quintessential piece from the Jean Paul Gaultier wardrobe. A multi-facetted fragrance for a woman of character.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/jean-paul-gaultier-media/jean-paul-gaultier-media/10680950030366/Classique-Lifestyle-600x400px.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/jean-paul-gaultier-media/jean-paul-gaultier-media/10680950390814/LeMale-Lifestyle-600x400px.jpg"
            ],
            "des_content": [
                "The irresistible sweetness of orange blossom is combined with the powerful aphrodisiac notes of ginger. The scent of rice powder, a reminder of his childhood, is given a new twist with the caressing strength of vanilla.\n\nA tribute to the beauty of women. Etched on the transparent glass is the quintessential item in Jean Paul Gaultier's female wardrobe: the corset,a symbol of seduction and extreme sensuality.",
                "Part of Jean Paul Gaultier’s signature his and hers range, Le Male Eau de Toilette will add a distinguished touch to any man’s collection.\nDistinguished by its chiselled, sailor-inspired bottle (a tribute to the designer’s muse) it stands out at a first glance as well as at first spritz.\n\nThe iconoclastic designer takes an everyday object and transforms it into the now famous case: the tin can."
            ],
            "des_about": {
                "Top notes": "Rose",
                "Heart notes": "Orange blossom",
                "Base notes": "Vanilla",
                "Launch date": "1993"
            },
            "des_about_des": [
                "The irresistible sweetness of orange blossom is combined with the powerful aphrodisiac notes of ginger. The scent of rice powder, a reminder of his childhood, is given a new twist with the caressing strength of vanilla.",
                "A tribute to the beauty of women. Etched on the transparent glass is the quintessential item in Jean Paul Gaultier's female wardrobe: the corset,a symbol of seduction and extreme sensuality."
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 25,
        "link": "https://www.theperfumeshop.com/michael-kors/super-gorgeous/eau-de-parfum-spray/p/11522EDPJU",
        "img": "../assets/img/product/sp25/1.webp",
        "brand": "MICHAEL KORS",
        "title": "Super Gorgeous!",
        "descrip": "Eau de Parfum Spray",
        "cost": "",
        "price": 1470000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp25/1.webp",
                "../assets/img/product/sp25/2.webp",
                "../assets/img/product/sp25/3.webp"
            ],
            "des": "The celebration of female confidence continues with Michael Kors Super Gorgeous! — an emboldened new fragrance that embodies women at their strongest.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11533842546718/FY22-MK-Super-Gorgeous-Bottle-Ingredients-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11533845266462/MK-SuperGorgeous-FY22-600x400-v3.jpg"
            ],
            "des_content": [
                "Brought to life by an empowering dose of tobacco accord and bold amber notes, this reinterpretation of the signature white floral bouquet in Michael Kors Gorgeous! propels the fragrance into a fearless new territory with a rich dry down.",
                "The faceted glass and rose gold-tone Michael Kors Gorgeous! bottle is an homage to timelessness and modern architecture. Lift the contrasting black cap to reveal a hidden \"Hello, Gorgeous!\" message on the bottle’s collar for an uplifting daily affirmation. Inspired by the fragrance’s sensual amber note, Michael Kors Super Gorgeous! is presented in golden, jewel-tone glass."
            ],
            "des_about": {
                "Top notes": "Jasmine, tuberose, ylang and orange flower",
                "Heart notes": "Tobacco accord",
                "Base notes": "Bold amber",
                "Scent": "Floral",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "The celebration of female confidence continues with Michael Kors Super Gorgeous! - an emboldened new fragrance that embodies women at their strongest.",
                "Brought to life by an empowering dose of tobacco accord and bold amber notes, this reinterpretation of the signature white floral bouquet propels the fragrance into a fearless new territory with a rich dry down.",
                "The faceted glass and rose gold-tone Michael Kors Gorgeous! bottle is an homage to timelessness and modern architecture. Lift the contrasting black cap to reveal a hidden “Hello, Gorgeous!” message on the bottle’s collar for an uplifting daily affirmation.",
                "Inspired by the fragrance’s sensual amber note, Michael Kors Super Gorgeous! is presented in golden, jewel-tone glass."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 26,
        "link": "https://www.theperfumeshop.com/marc-jacobs/daisy-love/eau-de-toilette-for-her/p/26640EDTJU",
        "img": "../assets/img/product/sp26/1.webp",
        "brand": "MARC JACOBS",
        "title": "Daisy Love",
        "descrip": "Eau de Toilette for her",
        "cost": "",
        "price": 1380000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp26/1.webp",
                "../assets/img/product/sp26/2.webp",
                "../assets/img/product/sp26/3.webp"
            ],
            "des": "Created by master perfumer Alberto Morillas, the scent reveals its first notes in a vibrant burst of sweet cloudberries.\n\nDelicate daisy tree petals mingle with sparkling cashmere musks and driftwood to create a lasting and memorable gourmand twist.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10759968358430/daisy-love.gif",
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/10913773158430/New-Daisy-Image.jpg"
            ],
            "des_content": [
                "An ode to the Marc Jacobs iconic daisy, Daisy Love blooms with an oversized daisy that reflects over the warm glow of the fragrance.",
                "If you are shopping for perfume gifts, discover the rest of the Daisy collection featuring Daisy Eau de Toilette, Daisy Eau so Fresh, Daisy Dream."
            ],
            "des_about": {
                "Top notes": "Raspberry, Cloudberry",
                "Heart notes": "Cream, Daisy",
                "Base notes": "Driftwood, Musk",
                "Scent": "Floral",
                "Launch date": "2018"
            },
            "des_about_des": [
                "Addictive and irresistible, Daisy Love fills the air with a contagious love of life. Created by master perfumer Alberto Morillas, this gourmand radiant perfume for women reveals its first notes in a vibrant burst of sweet cloudberries. Delicate daisy tree petals mingle with sparkling cashmere musks and driftwood to create a lasting and memorable gourmand twist. An ode to the Marc Jacobs iconic daisy, Daisy Love blooms with an oversized daisy that reflects over the warm glow of the fragrance."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 27,
        "link": "https://www.theperfumeshop.com/marc-jacobs/perfect-intense/eau-de-parfum-for-her/p/27880EDPJU",
        "img": "../assets/img/product/sp27/1.webp",
        "brand": "MARC JACOBS",
        "title": "Perfect Intense",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1800000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp27/1.webp",
                "../assets/img/product/sp27/2.webp",
                "../assets/img/product/sp27/3.webp"
            ],
            "des": "Introducing our new fragrance, PERFECT MARC JACOBS. Like the original PERFECT, PERFECT INTENSE Eau de Parfum for her is inspired by Marc Jacobs’ personal mantra: “I am perfect as I am,” symbolised by a tattoo on the word “Perfect” on his wrist.\n#MJPerfect #PerfectAsIAm",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/11394466054174/4.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/marc-jacobs-media/marc-jacobs-media/11394470215710/5.jpg"
            ],
            "des_content": [
                "Rich. Golden. Bold.\n\nIntroducing PERFECT INTENSE MARC JACOBS. Our new fragrance celebrating the powerful beauty of being real, being bold and being #PerfectAsIAm.",
                "Rich and full of texture. PERFECT INTENSE is a precious yet playful scent for women. The floral perfume opens up with notes of bright daffodil and blooming jasmine. Golden roasted almonds blend with sandalwood for a warm finish."
            ],
            "des_about": {
                "Top notes": "Roasted Almonds, Pink Pepper, Pamplezest",
                "Heart notes": "Daffodil Absolute, Jasmin Sambac",
                "Base notes": "Sesame Oil, Sandalwood New Caledonia, Cashmeran",
                "Scent": "Floral",
                "Launch date": "2021"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "A love letter to your authentic self, written in a rich golden ink for a scented expression of the real you. A gorgeous, denser interpretation of the exuberant, identity-affirming original, Perfect Intense Marc Jacobs is a floral perfume for women interwoven with nutty notes in a designer perfume with lashings of texture and personality.",
                "This comforting eau de parfum is a bold, empowered fragrant statement and a celebration of the differences that make you beautiful just the way you are – as Marc Jacobs himself likes to say, Perfect as I am.",
                "Perfect Intense Marc Jacobs is a voluptuous expression of self, a rich gold juice enclosed in an eccentric perfume bottle topped with a cluster of lucky charms: little fragments of Marc Jacobs himself to make your own.",
                "Alcohol Denat., Parfum/fragrance, Aqua/water/eau, Benzyl Salicylate, Hydroxycitronellal, Linalool, Butyl Methoxydibenzoylmethane, Coumarin, Alphaisomethyl Ionone, Citronellol, Benzyl Benzoate, Alcohol, Tris(Tetramethylhydroxypiperidinol) Citrate, Limonene, Isoeugenol, Fd&c Yellow No. 5 (Ci 19140), Fd&c Red No. 4 (Ci 14700), Fd&c Blue No. 1 (Ci 42090)"
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 28,
        "link": "https://www.theperfumeshop.com/marc-jacobs/daisy-eau-so-fresh-skies/eau-de-toilette-for-her/p/263125EDTJU",
        "img": "../assets/img/product/sp28/1.webp",
        "brand": "MARC JACOBS",
        "title": "Daisy Eau So Fresh Skies",
        "descrip": "Eau de Toilette for her - 75ML",
        "cost": "",
        "price": 2010000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp28/1.webp",
                "../assets/img/product/sp28/2.webp",
                "../assets/img/product/sp28/3.webp"
            ],
            "des": "THREE SEASONAL FRAGRANCES INSPIRED BY BLUE SKIES AND WARM SUNSHINE",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/root/11553659125790/ESF.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/11553659813918/ESF-1.jpg"
            ],
            "des_content": [
                "Blue tea\nYellow chamomile\nDAISY EAU SO FRESH SKIES MARC JACOBS",
                "Introducing DAISY SKIES MARC JACOBS limited edition fragrances, a soothing and crisp twist on the original #MJDaisy scents"
            ],
            "des_about": {
                "Top notes": "Grapefruit, Blue Tea, Natureprint, Gooseberry",
                "Heart notes": "Broom, Chamomile Oil, Violet",
                "Base notes": "Cedarwood, Musk, Teatree Accord",
                "Scent": "Floral",
                "Launch date": "2022"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Refreshing. Blissful. Serene.",
                "Capture the serenity and infinite horizons of a sunny afternoon by the ocean with Marc Jacobs Daisy Eau So Fresh Skies, a Limited Edition Eau de Toilette for women with a modern, seasonal twist on the classic Marc Jacobs Daisy fragrances.",
                "Created by Alberto Morillas, the fragrance is a feminine scent with a harmonious blend of blue tea, yellow chamomile, and violet creating an elegant herbal opening, balanced with the creamy softness of cedarwood.",
                "Inspired by the bright blue sky over a sun-kissed sea, the bottle is reimagined in luminous shades of blue and the iconic daisy cap is crowned with a cluster of translucent and opaque yellow daisy floral petals. At the centre, a gold accent adds an element of sophistication.",
                "Let yourself be transported to a world of blooming daisies and lush greenery with the Marc Jacobs Daisy Spring limited edition perfume.",
                "Don't overthink it. Apply with all the carefree nonchalance of youth, anywhere and everywhere the whim takes you; to the wrists, neck, and heart. Not just for spring but also for summer a scent that completes your daily routine.",
                "Alcohol Denat., Parfum/fragrance, Aqua/water/eau, Linalool, Alpha-isomethyl Ionone, Citronellol, Butyl Methoxydibenzoylmethane, Limonene, Geraniol, Hydroxycitronellal, Benzyl Salicylate, Hexyl Cinnamal, Farnesol, Citral, Methyl 2-Octynoate, Benzyl Alcohol, Ext. D&c Violet No. 2 (Ci 60730)"
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 29,
        "link": "https://www.theperfumeshop.com/lancome/oui-la-vie-est-belle/eau-de-parfum-spray/p/26910EDPJU",
        "img": "../assets/img/product/sp29/1.webp",
        "brand": "LANCÔME",
        "title": "Oui La Vie Est Belle",
        "descrip": "Eau de Parfum Spray",
        "cost": "",
        "price": 2400000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp29/1.webp",
                "../assets/img/product/sp29/2.webp",
                "../assets/img/product/sp29/3.webp"
            ],
            "des": "This new chapter of La vie est Belle keeps a zesty and colorful top of fruity notes. Bergamot sparkles under the fusing notes of Pink Pepper and combines with the raspberry accord for an explosion of juicy freshness. In the heart, the petal-like floral bouquet, generous and faceted, is sublimated by the rich notes of Damascena rose and sunny ylang ylang. In the base, patchouli, gourmand accord and iris are used in overdose to intensify the addictive and sensual signature of La vie est Belle",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/lancome-media/lancome-media/11571930300446/Oui-La-vie-est-Belle-Feature-600x400.jpg"
            ],
            "des_content": [
                "THE STORY\n\nToday, Lancôme writes a new manifesto of joy by adding \"OUI\" (Yes) in front of its iconic name \"La Vie est Belle\". It's time to celebrate the beauty of life, say yes to every opportunity and appreciate being in the moment.\n\nTHE BOTTLE\n\nLa Vie est Belle’s iconic crystal smile is covered with an explosion of gold sparkles like a firework of happiness."
            ],
            "des_about": {
                "Top notes": "Bergamot, Pink Pepper & Raspberry Accord",
                "Heart notes": "Damscena Rose & Ylang Ylang",
                "Base notes": "Patchouli, Gourmand Accord & Iris",
                "Scent": "Floral"
            },
            "des_about_des": [
                "PRODUCT DESCRIPTION",
                "Oui La vie est Belle, the first sweet Iris enhanced by rose for Lancôme",
                "Discover La vie est Belle's signature gourmand trail now wrapped in an exceptional & luminous floral bouquet.",
                "- The fragrance for women with an empowering message of joy inviting you to celebrate every moment and say yes to every opportunity.",
                "- Starifying Rose & Iris, the most exceptional flowers of perfumery",
                "- A luxurious fragrance bottle adorned with a golden firework of happiness",
                "This new chapter of La vie est Belle keeps a zesty and colorful top of fruity notes. Bergamot sparkles under the fusing notes of Pink Pepper and combines with the raspberry accord for an explosion of juicy freshness. In the heart, the petal-like floral bouquet, generous and faceted, is sublimated by the rich notes of Damascena rose and sunny ylang ylang. In the base, patchouli, gourmand accord and iris are used in overdose to intensify the addictive and sensual signature of La vie est Belle.",
                "INGREDIENTS",
                "A luminous floral bouquet, starring some of the most prized flowers in perfumery.",
                "Damascena Rose: A Lancôme essence produced from solidarity sourced roses in Turkey.",
                "Iris Pallida: The overflowing powdery and woody notes of iris, exude optimism and elegance.",
                "Jasmin Sambac: Our flower of love radiates with its seductive and captivating notes.",
                "WHAT MAKES THE DIFFERENCE:",
                "THE STORY: Today, Lancôme writes a new manifesto of joy by adding 'OUI' (Yes) in front of its iconic name 'La vie est Belle'. It's time to celebrate the beauty of life, say yes to every opportunity and appreciate being in the moment.",
                "THE BOTTLE: La vie est Belle’s iconic crystal smile is covered with an explosion of gold sparkles like a firework of happiness.",
                "WHAT ELSE YOU NEED TO KNOW:",
                "The new Eau de Parfum d'exception is a luminous floral scent starring some of the most precious flowers in perfumery: the Damascena rose and the Iris Pallida.",
                "The Damascene Rose Essence, shaped for Lancôme from handpicked roses in Turkey, offers absolute richness, like a rose quintessence, infusing into every precious petal of this reigning floral Queen",
                "ALCOHOL ● PARFUM / FRAGRANCE ● AQUA / WATER ● LINALOOL ● METHYL ANTHRANILATE ● TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE ● ETHYLHEXYL SALICYLATE ● BUTYL METHOXYDIBENZOYLMETHANE ● CI 14700 / RED 4 ● CI 60730 / EXT. VIOLET 2 ● GERANIOL ● ISOEUGENOL ● ALPHA-ISOMETHYL IONONE ● COUMARIN ● FARNESOL ● LIMONENE ● CITRAL ● CITRONELLOL ● BENZYL ALCOHOL ● BENZYL BENZOATE ● BENZYL SALICYLATE ●"
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 30,
        "link": "https://www.theperfumeshop.com/davidoff/cool-water-woman/eau-de-toilette-for-her/p/25800EDTJU",
        "img": "../assets/img/product/sp30/1.webp",
        "brand": "DAVIDOFF",
        "title": "Cool Water Woman",
        "descrip": "Eau de Toilette for her - 100ML",
        "cost": "",
        "price": 990000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp30/1.webp",
                "../assets/img/product/sp30/2.webp",
                "../assets/img/product/sp30/3.webp"
            ],
            "des": " ",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/davidoff-media/davidoff-media/10617040896030/HalfWidth1.jpg"
            ],
            "des_content": [
                "A fresh floral Eau de Toilette\n\nThis fresh fragrance for women captures the unique sensation of beauty evoked by the ocean.\n\nThe fruity, floral notes rise like a fresh breeze, bringing forward a sensual blend of watermelon and lily of the valley over a soft caress of musk."
            ],
            "des_about": {
                "Top notes": "Pineapple, Quince, Blackcurrant, Lily, Melon, Lemon, Lotus, Calone",
                "Heart notes": "Honey, Hawthorn, Jasmine, Water Lily, Lily-of-the-Valley, Lotus, Rose",
                "Base notes": "Blackberry, Violet Root, Sandalwood, Musk, Raspberry, Vanilla, Peach, Vetiver",
                "Launch date": "1996"
            },
            "des_about_des": [
                "Experience the fresh sensation of Davidoff Cool Water Woman. Like a modern mermaid emerging from the sea in a wave of freshness, Cool Water Woman captures the essence of sensual, natural beauty. The transparent floral fragrance, sets a mood of sparkling, confident femininity. Fresh, juicy top notes of watermelon and pineapple introduce the delicate energy of a floral accord led by lily of the valley. The Eau de Toilette dries down to a seductive finish of blackcurrant and sensual woods. Crafted of translucent blue glass accented with silver rings, the iconic curved bottle shimmers softly, like a treasure from the sea. The legacy of Davidoff’s unique sense of quality and art de vivre is reflected in all of our fragrances. We’re committed to bringing together the finest ingredients the world offers to invite to explore the intense sensations of life.."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 31,
        "link": "https://www.theperfumeshop.com/yves-saint-laurent/black-opium-extreme/eau-de-parfum-spray/p/33660EDPJU",
        "img": "../assets/img/product/sp31/1.webp",
        "brand": "YVES SAINT LAURENT",
        "title": "Black Opium Extreme",
        "descrip": "Eau de Parfum Spray",
        "cost": "",
        "price": 1830000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp31/1.webp",
                "../assets/img/product/sp31/2.webp",
                "../assets/img/product/sp31/3.webp"
            ],
            "des": "Black Opium with no limits. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/11407089369118/3614273256476-3.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/11407087796254/3614273256476-4.jpg"
            ],
            "des_content": [
                "INSPIRATION\nIn 1977 Yves Saint Laurent introduces Opium: a boundary-pushing perfume. A revolution in a bottle. A new idea of femininity: sultry, provocative, addictive.",
                "Fast forward to 2014, and Opium’s legacy and audacity continues to dazzle: Yves Saint Laurent Beauty unveils Black Opium, re-inventing desire in a new, contemporary light, reshaped for the modern woman.",
                "The Black Opium woman is embodied by YSL Beauty muse Zoë Kravitz.",
                "For those seeking an extremely long-lasting fragrance that takes the signature Black Opium to the next level, YSL Beauty introduces Black Opium Eau de Parfum Extreme.",
                "THE COLLECTION\nLike the twisting of fabrics, colours and textures YSL Beauty mixes ingredients and proportions, constantly re-interpreting the gourmet coffee signature, for today’s boldest women. Discover the YSL Black Opium fragrance wardrobe, and indulge yourself and treat others to a YSL Black Opium gift.",
                " "
            ],
            "des_about": {
                "Top notes": "Pear Accord, Mandarin Essence & Cherry Accord",
                "Heart notes": "Orange Blossom Absolute & Jasmine Absolute",
                "Base notes": "Black Coffee Accord, Vanilla Accord, Patchouli Essence & Tonka Bean",
                "Scent": "Floral"
            },
            "des_about_des": [
                "Black Opium with no limits. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
                "Experience YSL Black Opium, the rock couture fragrance for women by Yves Saint Laurent.",
                "Captivating, unparalleled in provocation, deliberatively seductive.",
                "Starring YSL Beauty global make-up and fragrance ambassador Zoë Kravitz.",
                "INSPIRATION",
                "In 1977 Yves Saint Laurent introduces Opium: a boundary-pushing perfume. A revolution in a bottle. A new idea of femininity: sultry, provocative, enthralling.",
                "Fast forward to 2014, and Opium’s legacy continues to dazzle: Yves Saint Laurent Beauty unveils Black Opium, re-inventing desire in a new, contemporary light, reshaped for the modern woman.",
                "The Black Opium woman is embodied by YSL Beauty muse Zoë Kravitz.",
                "For those seeking an extremely long-lasting fragrance that takes the signature Black Opium to the next level, YSL Beauty introduces Black Opium Eau de Parfum Extreme.",
                "SCENT",
                "The Eau de Parfum Extreme takes Black Opium’s original captivating floral gourmand scent to a new level - no holds barred. Uncompromising energy and boundless sensuality married with the unique YSL edge.",
                "Extra black coffee, for vigour and vitality, is paired with luminous ultra-white flowers, set against a base of sweet, earthy patchouli and heady vanilla.",
                "This exhilarating amalgamation of ingredients makes for an intense and long-lasting women’s scent that challenges gender stereotypes in fragrances.",
                "BOTTLE",
                "A lavish take on our original and iconic Black Opium bottle – same black, same glitter, but taken to the extreme. From cap to toe, the Black Opium Extreme bottle is adorned in black glitter, as if dressed in sequins. The usually pink centre is transformed into a black core, highlighting the unbridled mystery and sophistication at the heart of this fragrance.",
                "COLLECTION",
                "YSL Beauty mixes ingredients and proportions, constantly re-interpreting Black Opium’s coffee signature. Discover the YSL Black Opium fragrance wardrobe and indulge yourself or treat others to a YSL Black Opium gift.",
                "• Black Opium Eau de Parfum. The original Eau de Parfum. Featuring adrenaline-rich black coffee and sensual vanilla. Captivating and energising.",
                "• Black Opium Eau de Parfum Illicit Green. A zesty take on the Black Opium signature. Green mandarin and creamy fig combine to create this ‘mocktail in a scent’. Energising and fresh.",
                "• Black Opium Eau de Parfum Neon. A vibrant spin on the original Black Opium Eau de Parfum. The signature coffee notes meet luminous dragon fruit. Fruity and vibrant.",
                "• Black Opium Eau de Parfum Extreme. The Black Opium signature taken to the next level. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
                "• Black Opium Eau de Parfum Intense. A bold interpretation of the Black Opium’s coffee note, enhanced by the thrilling aura of blue absinth for intensity. Deep and seductive.",
                "APPLICATION",
                "• For light intensity: spray in a cloud around your head and shoulders, let the fragrance fall gently around you.",
                "• For medium intensity: spray in a y-shape across your body, beginning at one shoulder and finishing at the other. If you are wearing jewellery it is a great alternative to spraying your neck.",
                "• For added intensity: apply perfume directly to your pulse points and / or hot spots (wrist, inner elbow and lower neck). Here the heat of your body will allow the fragrance to reveal its full trail. Include shoulders and back to intensify your perfume trail",
                "OTHER APPLICATION TIPS:",
                "• Hair & hair accessories: they can be fragranced for a gentle fragrance trail. For just a halo of scent, spray your hair brush only. For the ultimate pampering treat for your hair discover the Black Opium Hair Mist, infused with Argan oil.",
                "• Garments: perfume the inside of your jacket and coats for a medium trail. For added intensity of fragrance go further and perfume your blouse / jumper.",
                "• Scarves: for lighter fragrance, spray a scarf and wrap the scarf around your neck to transfer fragrance onto yourself gently.",
                "• Bathing: spritz perfume on warm bath water for an indulgent experience.",
                "INGREDIENTS",
                "875193 10 - INGREDIENTS: ALCOHOL • PARFUM / FRAGRANCE • AQUA / WATER • BENZYL SALICYLATE • BENZYL ALCOHOL • HYDROXYCITRONELLAL • LINALOOL • HEXYL CINNAMAL • BUTYL METHOXYDIBENZOYLMETHANE • LIMONENE • COUMARIN • GERANIOL • CITRONELLOL • CINNAMYL ALCOHOL • FARNESOL • METHYL ANTHRANILATE • AMYL CINNAMAL • BENZYL BENZOATE • CITRAL • EUGENOL (F.I.L. C258632/1)."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 32,
        "link": "https://www.theperfumeshop.com/valentino/voce-viva/eau-de-parfum-for-her/p/31920EDPJU",
        "img": "../assets/img/product/sp32/1.webp",
        "brand": "VALENTINO",
        "title": "Voce Viva",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1470000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp32/1.webp",
                "../assets/img/product/sp32/2.webp",
                "../assets/img/product/sp32/3.webp"
            ],
            "des": "Celebrating every woman’s voice, Voce Viva is the new feminine fragrance by Valentino.\n\nValentino Voce Viva draws a parallel between the sound of your voice and the scent of your fragrance. Like a voice, a fragrance is personal, intimate, and leaves a trace. The harmony of a radiant floral bouquet, made addictive and powerful through an unexpected crystal moss accord, embodies the strength and intimacy of your voice.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/valentino-media/valentino-media/10987890540574/21900-Valentino-TPS-Main-600x400.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/valentino-media/valentino-media/10987891097630/21900-Valentino-TPS-Bottle-600x400.jpg"
            ],
            "des_content": [
                "The iconic face of Voce Viva, Lady Gaga, personifies the Maison Valentino values of strength and modern femininity.\n\n“I believe today that the true power is to be able share emotions”: Pierpaolo Piccioli, Maison Valentino Creative Director",
                "A sleek glass bottle, square and sculptured on the sides, reveals the light passing through its golden scent allowing a V of light to emerge. The Valentino Rockstud highlights the cap and collar, representing a modern edge. A vibrant red enhances the lid, in the signature Valentino Rosso shade."
            ],
            "des_about": {
                "Top notes": "Italian Bergamot essence, Mandarin essence",
                "Heart notes": "Orange Blossom absolute, Golden Gardenia accord",
                "Base notes": "Crystal Moss accord, Vanilla, Tonka Bean",
                "Scent": "Woody",
                "Launch date": "2020"
            },
            "des_about_des": [
                "Celebrating every woman’s voice, VOCE VIVA is the new women’s perfume by Valentino.",
                "VALENTINO VOCE VIVA draws a parallel between the sound of your voice and the scent of your fragrance.",
                "Like a voice, a fragrance is personal, intimate, and leaves a trace.",
                "This perfume offers a radiant floral bouquet, made addictive and powerful through an unexpected crystal moss accord, which embodies the strength and intimacy of your voice.",
                "Roman at heart, Valentino Beauty is a Colour Cool Couture brand.",
                "COLOURFUL TOP NOTES:",
                "Colourful and sparkling top notes which open with fresh Italian bergamot, softened by sweet and juicy mandarin.",
                "COUTURE HEART NOTES:",
                "An opulent bouquet of floral heart notes, blending orange blossom absolute with golden gardenia.",
                "COOL BASE NOTES:",
                "An unexpected crystal moss brings a modern intensity to the base, with enveloping vanilla leaving an addictive impression.",
                "The bottle conveys the values of Maison Valentino and the VOCE VIVA femininity. A sleek glass bottle, square and sculptured on the sides, reveals the light passing through its golden scent allowing a V of light to emerge.",
                "The Valentino Rockstud highlights the cap and collar, representing a modern edge. A vibrant red enhances the lid, in the signature Valentino Rosso shade.",
                "The iconic face of VOCE VIVA, Lady Gaga, personifies these Maison Valentino values of strength and modern femininity.",
                "Available in 30, 50, and 100ml. The perfect gift for a loved one, or signature perfume for you.",
                "Top Notes: Italian Bergamot essence, Mandarin essence",
                "Heart Notes: Orange Blossom absolute, Golden Gardenia accord",
                "Base Notes: Crystal Moss accord, Vanilla, Tonka Bean",
                "Key Notes: Italian Bergamot essence, Orange Blossom absolute, Crystal Moss accord"
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 33,
        "link": "https://www.theperfumeshop.com/calvin-klein/ck-one/eau-de-toilette/p/25100EDTJU",
        "img": "../assets/img/product/sp33/1.webp",
        "brand": "CALVIN KLEIN",
        "title": "CK One",
        "descrip": "Eau de Toilette",
        "cost": "",
        "price": 750000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp33/1.webp",
                "../assets/img/product/sp33/2.webp",
                "../assets/img/product/sp33/3.webp"
            ],
            "des": "Whether you wear it as a women's perfume or a men's aftershave, the forever fresh fragrance of ck one will inspire you to be your most youthful, free-spirited self.\n\nCK One is a sexy citrus floral that balances brightness and sensuality, so you and your partner can mist it over pulse points day or night.\n\nWith its frosted perfume bottle and minimalist pack in recycled carton, ck one was, is, and always will be revolutionary.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/calvin-klein-media/calvin-klein-media/10628651679774/HalfWidth4.jpg"
            ],
            "des_content": [
                "A green tea accord travels through the scent, contributing to the signature identity of ck one. The fragrance begins with bright notes of mandarin orange, papaya, bergamot, and lemon. The heart comes to life with an aromatic harmony of nutmeg, violet, jasmine, lily-of-the-valley and rose. The drydown is a sensual combination of musk and amber."
            ],
            "des_about": {
                "Top notes": "Bergamot",
                "Heart notes": "Green Tea",
                "Base notes": "Musk",
                "Launch date": "1994"
            },
            "des_about_des": [
                "CK One embodies a universal spirit for a diverse world. It is an iconic fragrance that is unapologetically bold, yet exudes youthful, fresh simplicity. Celebrating individuality and unity, this fragrance evokes the excitement of limitless opportunity.",
                "Bringing together refreshing notes of green tea, papaya, and bergamot. Perfectly balanced with soft accents of nutmeg, violet, cardamom, and rose. Compelling and dynamic, CK One is a dialogue between the masculine and feminine.",
                "CK One is revolutionary, rejecting traditional gender stereotypes and harmonizing feminine floral and masculine musk into one unisex scent, appealing to men and women alike.",
                "This fragrance carries fresh notes of green tea while embracing the sweetness of amber and musk.",
                "An aftershave and perfume for men and women."
            ]
        },
        "data-aos": "fade-right"
    },
    {
        "id": 34,
        "link": "https://www.theperfumeshop.com/dior/hypnotic-poison/eau-de-toilette-for-her/p/16850EDTJU",
        "img": "../assets/img/product/sp34/1.webp",
        "brand": "DIOR",
        "title": "Hypnotic Poison",
        "descrip": "Eau de Toilette for her",
        "cost": "",
        "price": 1560000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp34/1.webp",
                "../assets/img/product/sp34/2.webp",
                "../assets/img/product/sp34/3.webp"
            ],
            "des": "Hypnotic Poison isn’t a fragrance you wear, it’s a fragrance that wears you.\nA heady and incredibly sensual oriental.\nA true gem, the legendary Eau de Toilette bottle now flaunts a decidedly modern shade of bright, vibrant red.",
            "des_img": [],
            "des_content": [],
            "des_about": {
                "Launch date": "1998"
            },
            "des_about_des": [
                "The mystery of Dior's legendary forbidden fruit lives on in a magical, modern philter that blends femininity with boldness. Four contrasting facets - intoxicating bitter almond and carvi, opulent Sambac jasmine, mysterious Jacarandra and sensuous vanilla and musk - make for a compelling, bewitching fragrance fusion. Intoxicating and extravagant."
            ]
        },
        "data-aos": "fade-down"
    },
    {
        "id": 35,
        "link": "https://www.theperfumeshop.com/lancome/idole/eau-de-parfum-refillable-for-her/p/26730EDPJU",
        "img": "../assets/img/product/sp35/1.webp",
        "brand": "LANCÔME",
        "title": "Idôle",
        "descrip": "Eau de Parfum Refillable for her",
        "cost": "",
        "price": 1170000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp35/1.webp",
                "../assets/img/product/sp35/2.webp",
                "../assets/img/product/sp35/3.webp"
            ],
            "des": "Here’s to the women who dare to dream. The women who defy expectations. Here’s to the leaders and innovators of tomorrow. Strong. Outspoken. Empowered. The women who look to themselves for the inspiration they need to rewrite the future. Here’s to a new generation of icons.\nThe time is now. Be your own Idôle.\n\nStructured like a kaleidoscope, Idôle’s fragrant accords radiate from its heart, Powerful in its simplicity, Idôle’s ultra-slim refillable* bottle radiates light. Simply by wearing Idôle a distinctive scent identity is created. Harnessing the essence of the woman wearing it, Idôle becomes a declaration of her intention to be herself. To become her own Idôle.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/lancome-media/lancome-media/10626787901470/Zendaya-Bottle-High.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/root/10828125470750/Refill-5.jpg"
            ],
            "des_content": [
                "Artist, activist, leader, Zendaya embodies the courage and conviction that powers women who refuse to be constrained by convention. She will not be defined by a single talent or restricted by expectations.Bold, unapologetic and brave, she fearlessly forges her own path.\nshe is her own Idôle. .",
                "Powerful in its simplicity, Idôle’s ultra-slim refillable* bottle radiates light. So sleek is its design that it almost belongs in the hand, a reminder that endless possibilities are within reach.\n\n*Refilable in selected doors only."
            ],
            "des_about": {
                "Top notes": "Pear & Bergamot",
                "Heart notes": "Rose Accord & Oil of Jasmin Absolutes",
                "Base notes": "Clean Chypre Accord",
                "Scent": "Floral",
                "Launch date": "2019"
            },
            "des_about_des": [
                "Lancôme introduces Idôle. A sleek, refillable bottle housing a fresh fragrance with notes of rose, jasmine and chypre.",
                "Here’s to the women who dare to dream. The women who defy expectations. Here’s to the leaders and innovators of tomorrow. Strong. Outspoken. Empowered. The women who look to themselves for the inspiration they need to rewrite the future. Here’s to a generation of icons. The time is now. Be your own Idôle. Support a more sustainable future with this refillable bottle.",
                "A BOTTLE FOR A FUTURE WITHOUT LIMITATIONS.",
                "Powerful in its simplicity, Idôle’s ultra-slim bottle radiates light. So sleek is its design that it almost belongs in the hand, a reminder that endless possibilities are within reach.",
                "Refill Idôle. Be a part of a sustainable future.",
                "HOW TO USE:",
                "Spray Idole Eau De Parfum onto your skin, focusing on the warm areas of your body: the inside of your wrists, below your earlobes and behind your knees.",
                "FRAGRANCE NOTES:",
                "POWERFUL AND BEAUTIFUL",
                "With its alluring scent and sharp thorns, the rose symbolises the complexity of femininity. The perfect marriage of beauty and strength, a sustainably sourced Rose Accord can be found in the heart of Idôle.",
                "PURE AND SENSUAL",
                "Oil of Jasmine Absolutes acts as a gentle yet generous accompaniment to Idôle’s heart. Radiant and sensual, it is an invitation to draw closer.",
                "DELICATE AND LONG LASTING",
                "An abundance of radiant petals blended with musks form a sophisticated Clean Chypre Accord, which recalls the airy freshness of just-washed linens. Despite its breezy subtlety, the note lingers on the skin to create a lasting enveloping sensation of reassurance.",
                "Structured like a kaleidoscope, Idôle’s fragrant accords radiate from its heart. Simply by wearing Idôle a distinctive scent identity is created. Harnessing the essence of the woman wearing it, Idôle becomes a declaration of her intention to be herself. To become her own Idôle.",
                "INGREDIENTS:",
                "ALCOHOL • PARFUM / FRAGRANCE • AQUA / WATER • METHYL ANTHRANILATE • TRIS(TETRAMETHYLHYDROXYPIPERIDINOL) CITRATE • ETHYLHEXYL SALICYLATE • BUTYL METHOXYDIBENZOYLMETHANE • CI 14700 / RED 4 • CI 60730 / EXT. VIOLET 2 • LINALOOL • GERANIOL • EUGENOL • ALPHA-ISOMETHYL IONONE • METHYL-2-OCTYNOATE • COUMARIN • FARNESOL • LIMONENE • HYDROXYCITRONELLAL • CITRAL • CITRONELLOL • HEXYL CINNAMAL • BENZYL ALCOHOL • BENZYL BENZOATE • BENZYL SALICYLAT * This ingredient list is subject to change, customers should refer to the product packaging for the most up-to-date ingredient list."
            ]
        },
        "data-aos": "fade-up"
    },
    {
        "id": 36,
        "link": "https://www.theperfumeshop.com/yves-saint-laurent/black-opium-intense/eau-de-parfum-for-her/p/33930EDPJU",
        "img": "../assets/img/product/sp36/1.webp",
        "brand": "YVES SAINT LAURENT",
        "title": "Black Opium Intense",
        "descrip": "Eau de Parfum for her - 50ML",
        "cost": "",
        "price": 2610000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp36/1.webp",
                "../assets/img/product/sp36/2.webp",
                "../assets/img/product/sp36/3.webp"
            ],
            "des": "Sultry black coffee meets the magnetic energy of blue absinth. Deep and seductive.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10920823521310/Bottle.jpg",
                "https://www.theperfumeshop.com/medias/sys_master/yves-saint-laurent-media/yves-saint-laurent-media/10920815427614/Collection.jpg"
            ],
            "des_content": [
                "THE BOTTLE\nA mysterious take on the Black Opium signature bottle, inspired by the energy of the night and the distinctive hue of absinthe. The shimmering blue electrifies the sleek bottle silhouette, thrilling in its intensity. Like a woman in a couture tailored dress dancing under the moon of a night sky, twinkling with stars.",
                "THE COLLECTION\nLike the twisting of fabrics, colours and textures YSL Beauty mixes ingredients and proportions, constantly re-interpreting the gourmet coffee signature, for today’s boldest women. Discover the YSL Black Opium fragrance wardrobe, and indulge yourself and treat others to a YSL Black Opium gift.",
                " "
            ],
            "des_about": {
                "Top notes": "Absinthe Essence & Boysenberry",
                "Heart notes": "Liquorice Absolute, Orange Blossom & Jasmine Sambac Absolute",
                "Base notes": "Black Coffee Accord, Vanilla Absolute & Sandalwood",
                "Scent": "Floral"
            },
            "des_about_des": [
                "Sultry black coffee meets the magnetic energy of blue absinth. Deep and seductive.",
                "Experience YSL Black Opium, the rock couture fragrance for women by Yves Saint Laurent.",
                "Captivating, unparalleled in provocation, deliberatively seductive.",
                "Starring YSL Beauty global make-up and fragrance ambassador Zoë Kravitz.",
                "INSPIRATION",
                "In 1977 Yves Saint Laurent introduces Opium: a boundary-pushing perfume. A revolution in a bottle. A new idea of femininity: sultry, provocative, enthralling.",
                "Fast forward to 2014, and Opium’s legacy continues to dazzle: Yves Saint Laurent Beauty unveils Black Opium, re-inventing desire in a new, contemporary light, reshaped for the modern woman.",
                "The Black Opium woman is embodied by YSL Beauty muse Zoë Kravitz.",
                "For those seeking an indulgent fragrance awash with contrasts and mystery, YSL Beauty introduces Black Opium Eau de Parfum Intense.",
                "SCENT",
                "A bolder take on the floral-gourmand signature of the original Black Opium Eau de Parfum.",
                "The Eau de Parfum Intense brings a magnetic blast of energy to the Black Opium coffee accord with the thrilling aura of blue absinthe.",
                "Absinthe, woven with wormwood and aromatic herbs, blends with anis and juicy boysenberry, set against a rich floral heart of jasmine sambac absolute and orange blossom.",
                "At the base, the signature black coffee accord is paired with liquorice, sandalwood and creamy vanilla for a women’s perfume that is electric yet smooth and unashamedly seductive.",
                "Crafted by Natalie Lorson, Marie Salamagne, Olivier Cresp and Honorine Blanc.",
                "BOTTLE",
                "A mysterious take on the Black Opium signature bottle, inspired by the energy of the night and the distinctive hue of absinthe. The shimmering blue electrifies the sleek bottle silhouette, thrilling in its intensity. Like a woman in a couture dress, dancing under the moonlit night sky, twinkling with the stars.",
                "COLLECTION",
                "YSL Beauty mixes ingredients and proportions, constantly re-interpreting Black Opium’s coffee signature. Discover the YSL Black Opium fragrance wardrobe and indulge yourself or treat others to a YSL Black Opium gift.",
                "• Black Opium Eau de Parfum. The original Eau de Parfum. Featuring adrenaline-rich black coffee and sensual vanilla. Captivating and energising.",
                "• Black Opium Eau de Parfum Illicit Green. A zesty take on the Black Opium signature. Green mandarin and creamy fig combine to create this ‘mocktail in a scent’. Energising and fresh.",
                "• Black Opium Eau de Parfum Neon. A vibrant spin on the original Black Opium Eau de Parfum. The signature coffee notes meet luminous dragon fruit. Fruity and vibrant.",
                "• Black Opium Eau de Parfum Extreme. The Black Opium signature taken to the next level. Extra-black coffee, ultra-white flowers, and an abundance of patchouli. Exhilarating and excessive.",
                "• Black Opium Eau de Parfum Intense. A bold interpretation of the Black Opium’s coffee note, enhanced by the thrilling aura of blue absinth for intensity. Deep and seductive.",
                "APPLICATION",
                "• For light intensity: spray in a cloud around your head and shoulders, let the fragrance fall gently around you.",
                "• For medium intensity: spray in a y-shape across your body, beginning at one shoulder and finishing at the other. If you are wearing jewellery it is a great alternative to spraying your neck.",
                "• For added intensity: apply perfume directly to your pulse points and / or hot spots (wrist, inner elbow and lower neck). Here the heat of your body will allow the fragrance to reveal its full trail. Include shoulders and back to intensify your perfume trail",
                "OTHER APPLICATION TIPS:",
                "• Hair & hair accessories: they can be fragranced for a gentle fragrance trail. For just a halo of scent, spray your hair brush only. For the ultimate pampering treat for your hair discover the Black Opium Hair Mist, infused with Argan oil.",
                "• Garments: perfume the inside of your jacket and coats for a medium trail. For added intensity of fragrance go further and perfume your blouse / jumper.",
                "• Scarves: for lighter fragrance, spray a scarf and wrap the scarf around your neck to transfer fragrance onto yourself gently.",
                "• Bathing: spritz perfume on warm bath water for an indulgent experience.",
                "INGREDIENTS",
                "ALCOHOL, PARFUM / FRAGRANCE, AQUA / WATER, BENZYL SALICYLATE, LINALOOL, BENZYL ALCOHOL, HYDROXYCITRONELLAL, HEXYL CINNAMAL, ALPHA-ISOMETHYL IONONE, BUTYL METHOXYDIBENZOYLMETHANE, LIMONENE, COUMARIN, CITRONELLOL, GERANIOL, CINNAMYL ALCOHOL, METHYL ANTHRANILATE, AMYL CINNAMAL, CITRAL, BENZYL BENZOATE, CI 60730 / EXT. VIOLET 2, ANISE ALCOHOL, CI 42090 / BLUE 1, CI 15985 / YELLOW 6"
            ]
        },
        "data-aos": "fade-left"
    },
    {
        "id": 37,
        "link": "https://www.theperfumeshop.com/carolina-herrera/good-girl-supreme/eau-de-parfum-for-her/p/23930EDPJU",
        "img": "../assets/img/product/sp37/1.webp",
        "brand": "CAROLINA HERRERA",
        "title": "Good Girl Suprême",
        "descrip": "Eau de Parfum for her",
        "cost": "",
        "price": 1650000,
        "subProduct": {
            "pre_img": [
                "../assets/img/product/sp37/1.webp",
                "../assets/img/product/sp37/2.webp",
                "../assets/img/product/sp37/3.webp"
            ],
            "des": "Intensely seductive, Good Girl Eau de Parfum Suprême reinvents the iconic Good Girl fragrance with a daring new formula. Redefining the emblematic contrast of lights and shadows, it encourages us to connect with our rebellious side.",
            "des_img": [
                "https://www.theperfumeshop.com/medias/sys_master/carolina-herrera-media/carolina-herrera-media/10926065188894/gg-shoe.jpg"
            ],
            "des_content": [
                "AN ENCOURAGING FRAGRANCE\n\nRedefining the emblematic contrast of lights and shadows, it encourages us to connect with our rebellious side, so that we can embrace all facets of our personality. In the words of Carolina A. Herrera, Creative Director of Beauty “It’s so good to be Bad!”\n\nTHE NEW BOTTLE\n\nThe Good Girl stiletto, a refined combination of haute couture aesthetics and technical expertise, is taken to glistening new heights with a glamorous black-to-glitter dégradé design.",
                "A SUPREME FORMULA\n\nGood Girl Eau de Parfum Suprême breaks all the perfume rules, reinventing its olfactory family. Juicy gourmand Berries give way to the aphrodisiac personality of intense Egyptian Jasmine, while creamy Tonka Beans and sparkling Vetiver give a modern twist to the final formula\n\nGOOD GIRL, MEET BAD BOY\n\nA Good Girl needs her Bad Boy! Try Carolina Herrera Bad Boy, a fragrant expression of duality. Strong. sensitive, confident and relaxed, the BAD BOY embraces his contrasting characteristics with assured ease."
            ],
            "des_about": {
                "Top notes": "Berries & Jasmine",
                "Heart notes": "Tuberose & Roasted Tonka Bean",
                "Base notes": "Vetiver",
                "Launch date": "2020"
            },
            "des_about_des": [
                "Intensely seductive, Good Girl Eau de Parfum Suprême reinvents the iconic Good Girl fragrance with a daring new formula. Redefining the emblematic contrast of lights and shadows, it encourages us to connect with our rebellious side.",
                "FOR: HER",
                "WHEN: EVERYDAY",
                "TYPE: POWERFUL & DARING",
                "THE NEW BOTTLE",
                "The Good Girl stiletto, a refined combination of haute couture aesthetics and technical expertise, is taken to glistening new heights with a glamorous black-to-glitter dégradé design.",
                "AN ENCOURAGING FRAGRANCE",
                "Redefining the emblematic contrast of lights and shadows, it encourages us to connect with our rebellious side, so that we can embrace all facets of our personality. In the words of Carolina A. Herrera, Creative Director of Beauty “It’s so good to be Bad!”.",
                "A SUPREME FORMULA",
                "Good Girl Eau de Parfum Suprême breaks all the perfume rules, reinventing its olfactory family. Juicy gourmand Berries give way to the aphrodisiac personality of intense Egyptian Jasmine, while creamy Tonka Beans and sparkling Vetiver give a modern twist to the final formula."
            ]
        },
        "data-aos": "fade-right"
    }
]